{"pages":[{"title":"一个合适的阅读情景","text":"张岱解释文集《夜航船》的由来时，讲了这么一个故事。 天下学问，惟夜航船中最难对付。 昔有一僧人，与一士子同宿夜航船。士子高谈阔论，僧畏慑，拳足而睡。僧人听其语有破绽，乃曰：请问相公，澹台灭明是一个人、两个人？士子曰：是两个人。僧曰：这等尧舜是一个人、两个人？士子曰：自然是一个人。僧乃笑曰：这等说起来，且待小僧人伸伸脚。 这个故事讲完，整本书的意旨也就清楚了，「余所记载，皆眼前极肤浅这事，吾辈聊且记取，但勿使僧人伸脚则可已矣。」写作常是这样，长篇小说或是非虚构专著还好，若是短篇小说或是杂（散）文集，作者总是不得不找个由头，或是设置一个情景，把系列看似不相干的文章统合起来。类似的还有《一千零一夜》。 这样，桑鲁卓每天讲一个故事，国王每天都想：我暂且不杀她，等她讲完故事再说。 日复一日，桑鲁卓的故事无穷无尽，一个比一个精彩，一直讲到第一千零一夜，桑鲁卓一共讲了一千零一个故事，终于感动了国王。他说：「凭安拉的名义起誓，我决心不杀你了，你的故事让我感动。我将把这些故事记录下来，永远保存。」于是，便有了《一千零一夜》。 袁枚的《子不语》讲鬼怪神仙，自序更妙。 「怪、力、乱、神」，子所不语也。然「龙血」、「鬼车」，《系词》语之；「玄鸟」生商，牛羊饲稷，《雅》、《颂》语之。左丘明亲受业于圣人，而内外传语此四者尤详，厥何故欤？盖圣人教人「文、行、忠、信」而已，此外则「未知生，焉知死」，「敬鬼神而远之」，所以立人道之极也。《周易》取象幽渺，诗人自记祥瑞，左氏恢奇多闻，垂为文章，所以穷天地之变也，其理皆并行而不悖。 给阅读加一个情景，其实就是对读者加以更细致的想象。于《夜航船》，是读了些书的儒学小子；于《一千零一夜》，是爱听故事的国王（也许还有些暴力倾向）； 于《子不语》，是同袁枚一般爱谈论狐鬼神仙，喜读闲书的人。 我时常在想，我希望我的读者是什么样子。他应该生活在城市，毕竟我对乡野，虽然热爱，但远谈不上了解；他应该对世界抱有好奇，并对当下的生活常怀说不上来的不满；他会适度地怀疑广泛流传的信息，有热情不盲目。这样看来，他可能生活在学校，或是刚走出校门不久；需要阅读相当的论文，有时读不下去了，便翻到论文反面写写画画。我在想，我的文章若能在这样的时刻被他读到，那便是最好的了。 是为序。","link":"/blog/about/index.html"}],"posts":[{"title":"《哲学·科学·常识》阅读笔记","text":"我们或许永远也无法经由科学获得对终极命题的真正理解。 为了揭示物质世界的机制，科学需要改变自然概念，需要构造一整套技术性概念。等我们用这些技术性概念建构起了理论，无论它能帮我们理解多少事情，却并不能帮助我们解决自然理解中的困惑，因为这些困惑的根子埋在我们原本用来思考、言说的自然概念里面。 你无法分离一张纸的正反面。 从一开始，哲人就探求实在。他要找到不含杂质的实在。多少世纪以后，通过科学，他终于找到了纯粹的实在，它们原来是些远离实在的公式。这时，他也许幡然醒悟，并没有不含杂质的终极实在，并没有不可错的真理，那个混杂着虚幻和虚伪的世界才是最实在的，我们必须连同虚幻和虚伪，必须针对虚幻和虚伪，才谈得到真实。 科学发现定律、做出预言的能力是以数学化的方式达到的，也是以数学化为代价达到的。我们不能不加限制地认为，现代科学能够做出准确的预测证明了它在一般意义上为我们提供了对世界的更好的理解。 对于一个数理模型来说，具有同等解释力的模式，其中较简单的那个模型将具有更强的预测能力，或更高的预测精度。 讲不清楚，是因为「在形式上」想不清楚。 我们默会的深刻道理，有时极难达诸言辞，乃至我们不得不使用别扭的语言。这种佶屈聱牙的表达法是一个标志，表明我们尚未在形式化层面上有清楚的理解。 本段如献给自然哲学的挽歌。 不消说，从自然哲学到近代实证科学的转变是逐步发生的。在伽利略、笛卡儿、伽桑迪、牛顿、莱布尼茨那一时期的著作里，我们可以清楚看到自然哲学和近代实证科学的交织和转变：当时的“科学著作包含很多我们今天所称的哲学，科学家还常常做出形形色色的纯粹哲学假设”。牛顿以后，也仍然时不时有人提出新的自然哲学体系，但它们生在蓬勃发展的物理学之侧，似乎只是要用自己的苍白来衬托物理学的旺盛生命。慢慢地，人们认识到，哲学是另一种类型的思考，而不是和物理学并列或竞争的理论体系。 使用数学的收获与代价。 这是当然的，我们一开始采用数学语言，就是因为它不受自然理解的束缚，通达某些我们由于感性限制所不能了解的真实。数学语言的长处和短处是一个硬币的两面。数学语言之所以适合于长程的严格推理，恰因为它不受弥漫感受性的约束，恰因为它不是由感觉（意义）引领进行推理的。如果数学语言充满了意义，它将失去它的根本长处，即可借以进行长程的严格推理。 为什么数学语言会成为普遍语言呢？简言之，数学的普遍性来自量的外在性。数学是描述量的语言，而量是互相外在的。 对科学的理解已经与对自然的理解区别甚远了。 理论上的成功说明并不一定意味着常识意义上的理解。牛顿理论的巨大成功不应当使我们忘记，牛顿的运动定义，牛顿的万有引力，从根本上和常识相悖。在很大程度上，人们不是理解了万有引力，而是干脆把它接受了下来。我们一方面努力理解科学提出的新概念，另一方面我们则学习接受科学的自治，逐渐习惯于科学与常识的分离。 对「理解」的区分很精彩。 不过，物理学家的理解不得不诉诸技术性的语言，诉诸数学语言，就此而论，他们追求的理解与前辈哲学家所追求的理解是有差异的。关于自然界的精确结构和机制，物理学家当然有远高于我们的理解。其意义是：他们掌握数学物理理论，能够熟练运用数学工具，从而具有一种系统的技术性理解。但技术性理解并不能取代常识的理解。海森堡像很多量子力学家一样明了，“任何理解最终必须根据自然语言”。而自然界的精确结构要用数学语言才能正确描述，哪怕数学语言不直接具有意义。 能取代亚里士多德的只有新的范式，单纯的证伪无法做到。 亚里士多德的权威更多依赖于他提供了一套整体的理论，一套大致自然可解的理论。在这个整体解释中，诸多观念互相联系互相支持。 近代科学数学化的代价，放弃了达成自然层面上理解的努力。 牛顿是近代科学的集大成者。从牛顿开始，我们有了一幅科学的世界图景。柯瓦雷在回顾这幅宏大图景时不无感叹：“它把一个我们生活、相爱并且消亡在其中的质的可感世界，替换成了一个几何学在其中具体化了的量的世界，在这个世界里，每一个事物都有自己的位置，唯独人失去了位置。” 哲学与科学对「理解」的努力。 哲学与神话这两种整体解释当然也有不同。两者的根本差别在于，神话通过传说和想象来编织这种解释，而哲学则通过经验—事实来编织这种解释。与之相联系的是，哲学更多从人的经验层次上讲故事而不是从神的层面上讲故事。神话从创世开始展开宏大叙事，时间上的源头把整个解释组织起来，在哲学中，这个源头从时间的开端转变为原理，哲学的整体解释通过原理或曰arche获得其统一性。关于神明和创世，我们自己没有多少亲身的了解，必要以前人的传说为据，而经验—事实是我们自己身周的事情，它们以何种方式构成统一的整体是可以质疑、交流、探讨、校正的。 把现实和现实背后的隐秘结构区分开来，是理论态度的最基本的特征。 感应认知与理知认知有过一次主次颠倒，以至于当我们回溯历史的时候，一眼望去只能看到理知认知初生的时候。 我们不能从我们今天的整体理解出发，轻易把感应认知视作一些零零星星的迷信，或者视作神秘诡异。感应认知是世界得以获得理解的另一种整体方式。今天，我们习惯了另一种整体理解方式，理知的理解方式。在这种整体理解方式的统治下，感应认知瓦解成一些碎片，显现为一些零七碎八的迷信，或者显得神秘诡异。然而作为整体认知，感应世界并不神秘，也许相反，像我们这样把世界现实视作某种不可见机制产生出来的表面现象反倒是神秘的。 这一段关于感应思维的叙述可以类比马克思对共产主义的描绘——「上午打猎，下午捕鱼，傍晚从事畜牧」一段。 在世界这个相互感应的整体中，物物共鸣，泠风则小和，飘风则大和。不仅人会发生共鸣，各种事物都能对其他事物发生共鸣。我们不仅会与他人共鸣，也会对秋风渭水发生共鸣。从共鸣出发来理解感应，远比从投射出发正当。我们不是自己有了一种悲秋的情绪，然后投射到秋风渭水之中，我们不如按照常情，说是秋风渭水与悲秋之情里外应和。 很精彩的洞见。从直觉出发，为了不失真，科学也要付出相应的代价，即舍弃大量无法用数学描绘的内容。 数学的最大特点在于进行长程推论而不失真，因此，科学可以借数学语言通达感官远远不及的世界而仍保持真实。但反过来，数学对理解充满感性的日常世界只有很少的、间接的帮助。 我常对哲学系的学生说，我们不要被名称弄糊涂，并非咱们哲学系是柏拉图和亚里士多德的传人，整所大学才是柏拉图和亚里士多德的传人。当然，传到今天，差不多传到头了，大学正在逐步变成职业训练班，若说不止如此，那么，对教师还是学术名利场，对学生还是青年娱乐城。","link":"/blog/2020/07/07/%E3%80%8A%E5%93%B2%E5%AD%A6%C2%B7%E7%A7%91%E5%AD%A6%C2%B7%E5%B8%B8%E8%AF%86%E3%80%8B%E9%98%85%E8%AF%BB%E7%AC%94%E8%AE%B0/"},{"title":"一个人，没有同类","text":"这是一部不赖的电影。我所理解的不赖，是指它杂糅着表现了两件事：人与人之间的伦理情感与人与人之间无法化解的疏离感。在各式各样的艺术作品中，这两个主题层出不穷。然而，将这看似矛盾的两者结合在一起讲的，《刺客聂隐娘》应当算是一个很不错的例子。 先说人伦。从聂隐娘下山开始，整部电影就交织着讲了很多条感情线，既有私情，又有公义。你会发现，电影里所有的人物之间都有着无比纠结的瓜葛。人与人之间的关系如此密切，以至于他们不得不发生各式各样的联系。还有公义。魏博对朝廷，战还是和？怎么战，怎么和？不同的人，因为有了不同的考量，因而有了不同的选择。而这些选择里，当然包含着种种的情感。 再说疏离。「所有的演员都是面瘫。」朋友吐槽。是的，不仅仅是表情，包括语言。你会发现整部电影中的对话很少，大多情况下都是一个人说，而另一个人默然。还有大量的留白。天地之间，苍苍莽莽之下只有一个孤独的人，留下一个背影。而且，画面的焦点还常常不是人，是一棵草，或是一片湖。其实开头的那段文言故事早就点出来了：「罽宾国王得一鸾，三年不鸣，夫人曰：『尝闻鸾见类则鸣，何不悬镜照之。』王从其言。鸾见影悲鸣，终宵奋舞而绝。」 一个人，没有同类。这是一个非常有意思的主题。人们苦心经营的人伦关系背后，竟然是无可消除的疏离。尽管最后，当唢呐声响起的时候，聂隐娘与负镜少年一起走了。一个人，好像找到了同类。但从聂隐娘的面无表情里，我们似乎仍能够读到那种无法抹去的孤独。 即使知道孤独疏离无法消解，仍努力维系着人与人之间的关系。我以为，这里面有一种相当悲壮的美感。","link":"/blog/2015/11/05/%E4%B8%80%E4%B8%AA%E4%BA%BA%EF%BC%8C%E6%B2%A1%E6%9C%89%E5%90%8C%E7%B1%BB/"},{"title":"如何将一手好牌打得稀烂","text":"天气奇冷，最宜围炉夜话。或是聊聊远行人，或是讲讲掌故。 前一阵子聊到远行人，说到他初学「斗地主」，打出四个二带一对王的旧事来，众皆大笑。今天回想这件事，又想起「慈禧诛胜保」的掌故。同样是一手好牌，一步一步，最后丢了性命。 先讲胜保的牌有多好。 咸丰十一年七月，文宗崩于行在。胜保统兵入卫，上书「为今之计，非皇太后亲理万几，召对群臣，无以通下情而正国体；非特简近支亲王佐理庶政，尽心匡弼，无以振纪纲而顺人心。」，帮助发动「辛酉政变」。自此，慈禧、慈安开始垂帘听政。 这么好的牌，要打得稀烂，胜保下了一番功夫。 首先，他得罪了慈禧太后。他的奏折常以「汉周亚夫壁细柳时，军中但闻将军令，不闻天子诏。」起稿。这句话暗指军令高于诏令，藐视太后幼主。一来二去，自然惹得两宫不快。再加上胜保常「冒功侵饷，渔色百姓」，弹劾他的奏章接连不断。这四个二带一对王就这么悄无声息地打了出去。 其实，太后与恭王看在他功劳大的份上，本来也没准备怎样，还想放他一个实缺，准备在陕甘总督与山西巡抚中，挑一个给他。宫里的小军机甚至写信给他，让他近来少些奏报，拿到实缺再说。胜保缓了几天，又坐不住了，「不得不剖陈利害，催一催」。拿到好牌的人不会过牌，常常坐不住。人家出一张三，总是忍不住拿小王去压。 这便是胜保第二次作死。他在上奏中说自己「以客官办西北军务」（时年，胜保在西安平回乱），要求「若欲使臣专顾西北，则非得一实缺封疆，不足集事。」这就坏了，胜保没能想到，自己参与的「辛酉政变」才不足一年，太后对权臣犯上依然十分警惕，这样公然要权，又一次犯了大忌。 惯于作死的人常常有些莫名其妙的运气，这一次恭王息事宁人，通过小军机同他商量，若他同意内调，让他在兵部尚书和内务府大臣中挑一个职位。内务府大臣有很多私下的收入，恭王考虑到他日常铺张，这样的安排也算是煞费苦心了。 将他人的善意视作敌意，几乎是所有热爱作死者的通病。胜保接到军机的信，误以为是要将他的兵权解除，骗回京中治罪，暴跳如雷，于是回信申斥，「非保则诸公何以有今日」。这一句，把慈禧与恭王一起骂了。 同治二年秋，胜保奏请以山西巡抚帮办军务。胜保的算盘打得响，若奉准，则陕西巡抚成了自己的部属。朝廷当然不准，甚至责令胜保「该大臣务急力图补救，毋再玩忽！」言下之意，这件事将交部议处，给予处分。 情急之下，胜保作下了最后一个死，他从安徽调来了苗沛霖。奏王苗沛霖，因为胜保平捻时期献出英王陈玉成而免于一死，其实一直包藏祸心。此时他正苦于监视，无从动弹，正好胜保调遣，得以向陕窜乱。苗沛霖一出，各地治安官无不惊慌，飞章告警，一时鸡飞狗跳，朝廷上下对胜保皆曰可杀。同年十二月，多隆阿奉慈禧密诏将胜保押送回京，苗沛霖为僧格林沁部所败，被部下所杀。 胜保回京后，恭王出于旧情想保其免于意思，中间的曲曲折折此处不多说，我们单讲周祖培审胜保一事。 周祖培原与肃顺同朝，经常被肃顺打压。「辛酉政变」后，肃顺伏诛。胜保自恃有功，认为自己替周祖培报了仇，是周的恩人。如今周在堂上审问，胜保便忿忿不平，认为周祖培恩将仇报。 这天，堂上审到胜保纵容部下在河南奸淫妇女一事，周祖培问他是否确有其事，胜保突然冲动，大声回答，「有的！河南商城周祖培家，不分老幼，统统被污，无一幸免！」这刻毒至极的话气得周祖培浑身发颤。事后传到恭王那里，恭王长叹，「这次，谁都救不了他了。」 同治三年七月，胜保被赐白绫自尽。 这篇文中的细节完全参考高阳先生的《玉座珠帘》，时间线根据《清史稿》整理，难免有许多错误与疏漏。 可我一直觉得这个故事很有意思。生活里常见拿着一手好牌的人，恃宠生骄，昏头昏脑地输个精光；也不鲜见那些一手烂牌，最后结局不错的。 如此想来，我们羡慕的「命好」，有时候可能反而是一种诅咒。这倒不是阿Q精神，只是想让屠龙少年看到金山后转身离开，实在是太难了。","link":"/blog/2018/01/10/%E5%A6%82%E4%BD%95%E5%B0%86%E4%B8%80%E6%89%8B%E5%A5%BD%E7%89%8C%E6%89%93%E5%BE%97%E7%A8%80%E7%83%82/"},{"title":"自古英雄如美人，不许人间见白头","text":"在所有赚取眼泪的滥俗桥段里，我最怕见到的，是英雄老去。夏洛克·福尔摩斯，是我的英雄。对于一个英雄最大的残忍，大概是衰老。电影《福尔摩斯先生》，改编自米切·库林的小说《心灵诡计》（A Slight Trick of the Mind），导演比尔·康顿，主演伊恩·麦克莱恩。 原著里的福尔摩斯符合我对一个英雄的全部幻想。智慧、博学、矫健、正义、勇敢。喜欢《红发会》里，福尔摩斯躲在暗处，算计好一切之后的狡黠。也喜欢《六尊拿破仑半身像案》里，将最后一尊像砸碎的时候，福尔摩斯自信满满的语气。最喜欢的是，《最后一案》里，孤身赴约的勇敢。我喜欢永远都不会失败的福尔摩斯。 可是，福尔摩斯老了。衰老，是一个英雄最无可奈何的对手。老到曾经用来击剑的手只能拄着拐棍，老到记忆宫殿坍塌，老到连身边的朋友都去世了。当他在讲话的时候，需要时不时可以掩饰着转过身去扯出自己的袖子，眯着眼睛看看袖子上的笔记，思索一阵，再缓慢地转过身来，假装若无其事地继续谈天的时候，我泪流满面。一个人的衰老，是从掩饰自己的年迈开始的。 还有，他的温和。印象里的福尔摩斯一直是刻薄的，这种刻薄里藏着的洞察世事的聪明与机警。可是他老了，变得温和，甚至有些唯唯诺诺。从床上摔下来的时候，他没有办法一挺身就站起来了，他需要喊“救命”，他需要帮助。一个足够年迈的人，大概是没有资格说出“拒绝”这样的话的，哪怕他曾经是多么显赫的英雄。 英雄是孤独的。我们一直这样说。可是，我越来越觉得，孤独是需要资本的。只有一个人足够强大，强大到不需要任何人的帮助的时候，他才可能孤独。有一天，他老了。他发现连日常起居都无法自理，发现自己的记忆如同沙聚成的塔一样坍缩的时候，他已经没有权利孤独了。当管家大声地呵斥福尔摩斯，让他好好躺在床上的时候，我想，这一次，他连孤独的权利也没有了。 中学的时候读屈原、读项羽的故事，读到他们自杀的情节的时候，总要忍不住放下书本感慨这样的悲壮。可是，后来读到另一些故事，故事里的英雄选择衰老。当曾经的那些气力与智慧逐渐被剥离，只剩下与每日与药片握手言欢的躯壳的时候，面对这样强大的落差与不可逆的颓势，仍能够保持活下去的勇气，我以为，这里面有一种与豪迈、意气这样的词不相干的悲壮。 在所有赚取眼泪的滥俗桥段里，我最爱见到的，是英雄老去。当英雄曾经亮闪的眼睛开始浑浊，当英雄开始需要别人的帮助，当英雄的语言变得繁复琐碎甚至不时惹人生厌的时候，他仍然选择活下去。 我以为，这才是勇敢。","link":"/blog/2015/10/21/%E8%87%AA%E5%8F%A4%E8%8B%B1%E9%9B%84%E5%A6%82%E7%BE%8E%E4%BA%BA%EF%BC%8C%E4%B8%8D%E8%AE%B8%E4%BA%BA%E9%97%B4%E8%A7%81%E7%99%BD%E5%A4%B4/"},{"title":"「这样也挺好的」","text":"雪是傍晚开始下的，起初很小，只能隐隐约约看到漂浮的一朵朵雪花；之后大了起来，窗外一片白。 妻是上礼拜走的，生老病死谁也逃不过。雪下这么大，哪也去不了。电视里在播最近解密的一批五十年前的档案。「五十年前啊，那个时候我才二十多岁吧。」你在心中默默做了个减法，然后把电视声音调大。 大概在二十一世纪的第二个十年，全球范围内生育意愿下降，人口老龄化越来越严重。2009年，人们第一次发现胚胎干细胞能够被诱导成精子与卵子；2025年，首个人造子宫诞生。技术的发展使得人造人很快就变成可能。2030年，各国政府纷纷启动秘密项目，将一些人造人投入社会。这些人造人的宜人性相关基因均被增强，政府希望他们能与人类结婚生子，改善老龄化的状况。 为什么不直接让人造人与人造人结婚？或者简单点，直接「生产」人造人？这是一个好问题。答案很简单，因为人造的生殖细胞无法发生真正的随机突变。而随机突变，是生命得以繁衍生息的基础。 电视里开始说起人造人的特点来。 「他们通常出乎意料地乐于助人。」 想起第一次见面的场景来。那是在商场的地下车库，那时你驾龄没满半年，始终无法把车稳稳当当地停进车库。「来，听我的指挥。」不知道她是从哪儿冒出来的，自信满满。她真是天生具有让人信任的能力啊。「对，就这样倒，往左一点儿，再左一点儿，没关系我看着呢。」话音未落，「嘭」的一声，撞上了。气氛顿时尴尬起来。你忙下车检查情况。「这，这个，」她支支吾吾，「被撞的是我的车。」空气都要凝固了。「其实我当时刚拿驾照。」后来回忆起这件事时她说。「我猜到了。」 「他们通常很聪明，却对某些常识一无所知。」 孩子刚出生那一年，她一直在家。有天下班，她神秘地把你拉进书房，「我发现了一件不得了的事情。」「直角三角形你知道吧，就是有一个角是九十度的那种？」「我知道啊。」「我今天画了好多直角三角形，」说着她拿直尺认认真真地画了起来，「你量量看，这两条短边平方之和一定等于长边的平方。」她抬起头来，认真地看着你，眼睛里闪着兴奋的光。「不信你画一个别的试试。」见你半天没出声，她咕哝道。「你听说过，勾股定理么？」你谨慎地措辞。「那是什么？」她很好奇。「算了，」你叹了口气，「你真的发现了一件了不起的事情。」 「他们对自己的健康状况十分了解。」 今年年初的时候，她突然问你，「如果我走了，你能照顾好自己么？」你没有直接回答，反问，「如果我走了，你能么？」她一愣，说道，「不可能发生这件事的。」现在想来，她那时大概就已经知道自己要走了，只是不知道怎么跟你讲。你有点后悔，当时应该给她一个肯定的答复的，免得她挂心。 人造人的特点一共十条，每一条都让你想起不少过去的事来。十条念完，一抹脸，：「哭了啊」，你喃喃自语。我可能和人造人过了一辈子，你站起身来，这可算个什么事啊。 你颤巍巍走到窗边，雪已经停了，暖黄色的路灯映在雪上。 「这样也挺好的。」你说。","link":"/blog/2019/07/06/%E8%BF%99%E6%A0%B7%E4%B9%9F%E6%8C%BA%E5%A5%BD%E7%9A%84/"},{"title":"《何为良好生活：行之于途而应于心》阅读笔记","text":"常被讨论的问题与真正的问题是有区别的。 我们平常探讨民主制有没有普遍性，探讨的是它能不能有效地从一种历史—社会环境翻译到另一种历史—社会环境中来，而不是通过不断向更高层次抽象来达到普遍性。 道德考量不是被单拎出来的，它内在于其他的考虑因素之中。 如果“道德考量”这话有什么意义，那么它不能是说我们在把道德当作对象加以考虑，而只能是说德性不同的人会以不同的方式来考虑一件事情。 在孟子和告子的辩论中，告子以东西说事儿，孟子以上下说事儿，初看上去不过是各取所需。然而，孟子和告子的比喻并非完全平行。水决诸东方则东流，决诸西方则西流，但不管决诸东方还是决诸西方，水总是下流。用东流西流为喻，善恶被解为相对之事，用水就下为喻，则提示出善恶并不只是相对而已。无须什么眼光，我们人人都能看到善恶相对，但须有相当眼力，才能洞见善恶的不对称。东西上下初看是“一堆离题的类比”，孟子和告子初看上去各取所需，实则有见识上的高下。初级反思一向拘囿于平面上的善恶对照，错并不错，却只是流俗之见。 孟子从平面上的东西转向纵深上的上下，揭示出与善恶之为性相配的是上下隐喻，这是哲人所需的眼光。这两种“看法”，不是对错之争，而是深浅之辨。 良好生活的提法，着眼于不那么极端的人物，不那么极端的处境。 你有自己的人生旨趣，这不是说，你作为一个个人原子发展出你的人生旨趣，你的所有生活旨趣都是在一个共同体中发展起来的；实际上，脱离了社会，你一开始就无法确定你是谁，“我的生活故事始终内嵌在那些我由之获得自身身份的共同体的故事之中”。 在我们这个消费时代，人最大的需要变成是去消费，好像是在报复没人需要自己的那份失落。 威望在威望者身上，权力则在权力者所占的位置上。威望者凝聚传统，保障传统的自主性，而权力则瓦解传统。 实践活动不是从“懂道理”开始的。 快乐从情绪感受着眼指称这整个情势，而不是单单指称这种情势中的情绪感受。 快乐并不是在外部伴随着活动，多半时候，快乐内融在活动中。 在实践活动中，人的整个生存，包括他的德性，跟他的劳作结合在一起，并通过他的劳作跟一个兴趣—劳作共同体结合在一起。而当传统瓦解，业行转变为职业，职业要求于个人的，不是他的整个的人，而是他在特定岗位上的效用。个人不再作为整体的人通过他所属的实践传统与社会相关联，他的性情、德性跟他的“效用”隔离开来，“生活的意义”渐渐成为一件主观的事情，而一旦意义成了主观的事情，就等于没有意义了。 你很少戏剧性地面对你该坚持理想还是让理想破灭这样的大选择，你的改变发生在难以觉察的毫厘之间。 我们并不是先有个与自己的现实无关的理想，然后面对一个与理想无关的现实，我们生长在相当具体的现实里，理想一开始就是在这个现实里呈现的。 实践活动的目的本身受到实践方式的调整，没有“为了目的可以不择手段”一说。一套政治活动的方式形成了一个政治传统，无论一开始所设立的政治目标是什么，它最后更多地要由其实践方式及其传统来定义。 在一个目标单一的活动中，从事者只要技能高明就能胜出，但在多数人类活动中，优异的成就既依赖特定的才能也依赖特定的德性。 从实然到应然引起困惑，在很大程度上是因为人们把事实认知想成了其他认知的前提，实际情况却是，我们一开始总是联系着我们要做的事情来认知事实，为了我们要做点儿什么去认知事实。 利益最大化这种流行观念会降低人们对现实的理解力,人们一旦对这种理论信以为真，现实在他们那里就变得抽象了、单薄了。 你如果完全不知道可以从交易来看待多种多样的社会关系，那你是无可救药的天真。只是我们要记取，采用这个角度来看待生活，最重要的东西，最有意义的东西，灵光闪现的东西，都落到了眼帘之外。 伦理生活总是从默会或明述的规范开始，这些规范在现实生活中磨打出来，由圣贤提炼出来，是些多多少少有道理的规范，后世乃可得演绎其中的道理，相互质疑、驳斥、辩护、补充，辨名析理，从而形成比较完整的道理系统，是为伦理学。 温和的伦理与专制的道德。 伦理和道德有一层细微而重要的区别：在说到伦理的时候，我们更多联系于特定的社会形态，而不同社会有个殊的伦理关系和伦理规范，而说到道德，我们倾向于把某些伦理规范从个殊的伦理关系中抽离出来，把道德视作某种独立的、普遍的东西。","link":"/blog/2020/08/09/%E3%80%8A%E4%BD%95%E4%B8%BA%E8%89%AF%E5%A5%BD%E7%94%9F%E6%B4%BB%EF%BC%9A%E8%A1%8C%E4%B9%8B%E4%BA%8E%E9%80%94%E8%80%8C%E5%BA%94%E4%BA%8E%E5%BF%83%E3%80%8B%E9%98%85%E8%AF%BB%E7%AC%94%E8%AE%B0/"},{"title":"醉酒的猴子","text":"读到一则西非神话。神教会了妇女酿酒煮粥，一旦人喝了吃了这些食物，尾巴就会自动脱落，毛发也随之消失，他们就完全成为了人。故事的喻义相当浅显，加工食物的能力使人从野蛮走向文明。 读完这个故事，我的脑海里浮现出了一个奇妙的画面。神教一群猴子酿酒，酒酿好了，猴子们很兴奋，叽叽喳喳地围在酒缸边上。神满意地走了。猴子们开始饮酒，一杯接着一杯，它们的尾巴一截一截地缩短，毛发落到地上，溶进土里，猴子变成了人。他们越喝越多，越喝越兴奋，酒缸见底的时候，他们全都醉了。他们开始胡言乱语，划拳，舞蹈，争吵，打架。第二天醒来，猴子又变回了人。 这则神话中的酒给了我很大想象空间，它加深了我对进步论的怀疑。猴子掌握了酿酒的能力，迈进文明成为了人；而人饮酒狂欢，又复归为兽。这其间似乎有些更深层的道理在，我也想不明白，但这个故事本身已经足够有趣。是为记。","link":"/blog/2020/07/25/%E9%86%89%E9%85%92%E7%9A%84%E7%8C%B4%E5%AD%90/"}],"tags":[{"name":"阅读","slug":"阅读","link":"/blog/tags/%E9%98%85%E8%AF%BB/"},{"name":"历史","slug":"历史","link":"/blog/tags/%E5%8E%86%E5%8F%B2/"},{"name":"影评","slug":"影评","link":"/blog/tags/%E5%BD%B1%E8%AF%84/"},{"name":"故事","slug":"故事","link":"/blog/tags/%E6%95%85%E4%BA%8B/"}],"categories":[{"name":"Nonfiction","slug":"Nonfiction","link":"/blog/categories/Nonfiction/"},{"name":"Fiction","slug":"Fiction","link":"/blog/categories/Fiction/"}]}