{"pages":[{"title":"一个合适的阅读情景","text":"张岱解释文集《夜航船》的由来时，讲了这么一个故事。 天下学问，惟夜航船中最难对付。 昔有一僧人，与一士子同宿夜航船。士子高谈阔论，僧畏慑，拳足而睡。僧人听其语有破绽，乃曰：请问相公，澹台灭明是一个人、两个人？士子曰：是两个人。僧曰：这等尧舜是一个人、两个人？士子曰：自然是一个人。僧乃笑曰：这等说起来，且待小僧人伸伸脚。 这个故事讲完，整本书的意旨也就清楚了，「余所记载，皆眼前极肤浅这事，吾辈聊且记取，但勿使僧人伸脚则可已矣。」写作常是这样，长篇小说或是非虚构专著还好，若是短篇小说或是杂（散）文集，作者总是不得不找个由头，或是设置一个情景，把系列看似不相干的文章统合起来。类似的还有《一千零一夜》。 这样，桑鲁卓每天讲一个故事，国王每天都想：我暂且不杀她，等她讲完故事再说。 日复一日，桑鲁卓的故事无穷无尽，一个比一个精彩，一直讲到第一千零一夜，桑鲁卓一共讲了一千零一个故事，终于感动了国王。他说：「凭安拉的名义起誓，我决心不杀你了，你的故事让我感动。我将把这些故事记录下来，永远保存。」于是，便有了《一千零一夜》。 袁枚的《子不语》讲鬼怪神仙，自序更妙。 「怪、力、乱、神」，子所不语也。然「龙血」、「鬼车」，《系词》语之；「玄鸟」生商，牛羊饲稷，《雅》、《颂》语之。左丘明亲受业于圣人，而内外传语此四者尤详，厥何故欤？盖圣人教人「文、行、忠、信」而已，此外则「未知生，焉知死」，「敬鬼神而远之」，所以立人道之极也。《周易》取象幽渺，诗人自记祥瑞，左氏恢奇多闻，垂为文章，所以穷天地之变也，其理皆并行而不悖。 给阅读加一个情景，其实就是对读者加以更细致的想象。于《夜航船》，是读了些书的儒学小子；于《一千零一夜》，是爱听故事的国王（也许还有些暴力倾向）； 于《子不语》，是同袁枚一般爱谈论狐鬼神仙，喜读闲书的人。 我时常在想，我希望我的读者是什么样子。他应该生活在城市，毕竟我对乡野，虽然热爱，但远谈不上了解；他应该对世界抱有好奇，并对当下的生活常怀说不上来的不满；他会适度地怀疑广泛流传的信息，有热情不盲目。这样看来，他可能生活在学校，或是刚走出校门不久；需要阅读相当的论文，有时读不下去了，便翻到论文反面写写画画。我在想，我的文章若能在这样的时刻被他读到，那便是最好的了。 是为序。","link":"/blog/about/index.html"}],"posts":[{"title":"如何将一手好牌打得稀烂","text":"天气奇冷，最宜围炉夜话。或是聊聊远行人，或是讲讲掌故。 前一阵子聊到远行人，说到他初学「斗地主」，打出四个二带一对王的旧事来，众皆大笑。今天回想这件事，又想起「慈禧诛胜保」的掌故。同样是一手好牌，一步一步，最后丢了性命。 先讲胜保的牌有多好。 咸丰十一年七月，文宗崩于行在。胜保统兵入卫，上书「为今之计，非皇太后亲理万几，召对群臣，无以通下情而正国体；非特简近支亲王佐理庶政，尽心匡弼，无以振纪纲而顺人心。」，帮助发动「辛酉政变」。自此，慈禧、慈安开始垂帘听政。 这么好的牌，要打得稀烂，胜保下了一番功夫。 首先，他得罪了慈禧太后。他的奏折常以「汉周亚夫壁细柳时，军中但闻将军令，不闻天子诏。」起稿。这句话暗指军令高于诏令，藐视太后幼主。一来二去，自然惹得两宫不快。再加上胜保常「冒功侵饷，渔色百姓」，弹劾他的奏章接连不断。这四个二带一对王就这么悄无声息地打了出去。 其实，太后与恭王看在他功劳大的份上，本来也没准备怎样，还想放他一个实缺，准备在陕甘总督与山西巡抚中，挑一个给他。宫里的小军机甚至写信给他，让他近来少些奏报，拿到实缺再说。胜保缓了几天，又坐不住了，「不得不剖陈利害，催一催」。拿到好牌的人不会过牌，常常坐不住。人家出一张三，总是忍不住拿小王去压。 这便是胜保第二次作死。他在上奏中说自己「以客官办西北军务」（时年，胜保在西安平回乱），要求「若欲使臣专顾西北，则非得一实缺封疆，不足集事。」这就坏了，胜保没能想到，自己参与的「辛酉政变」才不足一年，太后对权臣犯上依然十分警惕，这样公然要权，又一次犯了大忌。 惯于作死的人常常有些莫名其妙的运气，这一次恭王息事宁人，通过小军机同他商量，若他同意内调，让他在兵部尚书和内务府大臣中挑一个职位。内务府大臣有很多私下的收入，恭王考虑到他日常铺张，这样的安排也算是煞费苦心了。 将他人的善意视作敌意，几乎是所有热爱作死者的通病。胜保接到军机的信，误以为是要将他的兵权解除，骗回京中治罪，暴跳如雷，于是回信申斥，「非保则诸公何以有今日」。这一句，把慈禧与恭王一起骂了。 同治二年秋，胜保奏请以山西巡抚帮办军务。胜保的算盘打得响，若奉准，则陕西巡抚成了自己的部属。朝廷当然不准，甚至责令胜保「该大臣务急力图补救，毋再玩忽！」言下之意，这件事将交部议处，给予处分。 情急之下，胜保作下了最后一个死，他从安徽调来了苗沛霖。奏王苗沛霖，因为胜保平捻时期献出英王陈玉成而免于一死，其实一直包藏祸心。此时他正苦于监视，无从动弹，正好胜保调遣，得以向陕窜乱。苗沛霖一出，各地治安官无不惊慌，飞章告警，一时鸡飞狗跳，朝廷上下对胜保皆曰可杀。同年十二月，多隆阿奉慈禧密诏将胜保押送回京，苗沛霖为僧格林沁部所败，被部下所杀。 胜保回京后，恭王出于旧情想保其免于意思，中间的曲曲折折此处不多说，我们单讲周祖培审胜保一事。 周祖培原与肃顺同朝，经常被肃顺打压。「辛酉政变」后，肃顺伏诛。胜保自恃有功，认为自己替周祖培报了仇，是周的恩人。如今周在堂上审问，胜保便忿忿不平，认为周祖培恩将仇报。 这天，堂上审到胜保纵容部下在河南奸淫妇女一事，周祖培问他是否确有其事，胜保突然冲动，大声回答，「有的！河南商城周祖培家，不分老幼，统统被污，无一幸免！」这刻毒至极的话气得周祖培浑身发颤。事后传到恭王那里，恭王长叹，「这次，谁都救不了他了。」 同治三年七月，胜保被赐白绫自尽。 这篇文中的细节完全参考高阳先生的《玉座珠帘》，时间线根据《清史稿》整理，难免有许多错误与疏漏。 可我一直觉得这个故事很有意思。生活里常见拿着一手好牌的人，恃宠生骄，昏头昏脑地输个精光；也不鲜见那些一手烂牌，最后结局不错的。 如此想来，我们羡慕的「命好」，有时候可能反而是一种诅咒。这倒不是阿Q精神，只是想让屠龙少年看到金山后转身离开，实在是太难了。","link":"/blog/2018/01/10/%E5%A6%82%E4%BD%95%E5%B0%86%E4%B8%80%E6%89%8B%E5%A5%BD%E7%89%8C%E6%89%93%E5%BE%97%E7%A8%80%E7%83%82/"},{"title":"「这样也挺好的」","text":"雪是傍晚开始下的，起初很小，只能隐隐约约看到漂浮的一朵朵雪花；之后大了起来，窗外一片白。 妻是上礼拜走的，生老病死谁也逃不过。雪下这么大，哪也去不了。电视里在播最近解密的一批五十年前的档案。「五十年前啊，那个时候我才二十多岁吧。」你在心中默默做了个减法，然后把电视声音调大。 大概在二十一世纪的第二个十年，全球范围内生育意愿下降，人口老龄化越来越严重。2009年，人们第一次发现胚胎干细胞能够被诱导成精子与卵子；2025年，首个人造子宫诞生。技术的发展使得人造人很快就变成可能。2030年，各国政府纷纷启动秘密项目，将一些人造人投入社会。这些人造人的宜人性相关基因均被增强，政府希望他们能与人类结婚生子，改善老龄化的状况。 为什么不直接让人造人与人造人结婚？或者简单点，直接「生产」人造人？这是一个好问题。答案很简单，因为人造的生殖细胞无法发生真正的随机突变。而随机突变，是生命得以繁衍生息的基础。 电视里开始说起人造人的特点来。 「他们通常出乎意料地乐于助人。」 想起第一次见面的场景来。那是在商场的地下车库，那时你驾龄没满半年，始终无法把车稳稳当当地停进车库。「来，听我的指挥。」不知道她是从哪儿冒出来的，自信满满。她真是天生具有让人信任的能力啊。「对，就这样倒，往左一点儿，再左一点儿，没关系我看着呢。」话音未落，「嘭」的一声，撞上了。气氛顿时尴尬起来。你忙下车检查情况。「这，这个，」她支支吾吾，「被撞的是我的车。」空气都要凝固了。「其实我当时刚拿驾照。」后来回忆起这件事时她说。「我猜到了。」 「他们通常很聪明，却对某些常识一无所知。」 孩子刚出生那一年，她一直在家。有天下班，她神秘地把你拉进书房，「我发现了一件不得了的事情。」「直角三角形你知道吧，就是有一个角是九十度的那种？」「我知道啊。」「我今天画了好多直角三角形，」说着她拿直尺认认真真地画了起来，「你量量看，这两条短边平方之和一定等于长边的平方。」她抬起头来，认真地看着你，眼睛里闪着兴奋的光。「不信你画一个别的试试。」见你半天没出声，她咕哝道。「你听说过，勾股定理么？」你谨慎地措辞。「那是什么？」她很好奇。「算了，」你叹了口气，「你真的发现了一件了不起的事情。」 「他们对自己的健康状况十分了解。」 今年年初的时候，她突然问你，「如果我走了，你能照顾好自己么？」你没有直接回答，反问，「如果我走了，你能么？」她一愣，说道，「不可能发生这件事的。」现在想来，她那时大概就已经知道自己要走了，只是不知道怎么跟你讲。你有点后悔，当时应该给她一个肯定的答复的，免得她挂心。 人造人的特点一共十条，每一条都让你想起不少过去的事来。十条念完，一抹脸，：「哭了啊」，你喃喃自语。我可能和人造人过了一辈子，你站起身来，这可算个什么事啊。 你颤巍巍走到窗边，雪已经停了，暖黄色的路灯映在雪上。 「这样也挺好的。」你说。","link":"/blog/2019/07/06/%E8%BF%99%E6%A0%B7%E4%B9%9F%E6%8C%BA%E5%A5%BD%E7%9A%84/"},{"title":"一个人，没有同类","text":"这是一部不赖的电影。我所理解的不赖，是指它杂糅着表现了两件事：人与人之间的伦理情感与人与人之间无法化解的疏离感。在各式各样的艺术作品中，这两个主题层出不穷。然而，将这看似矛盾的两者结合在一起讲的，《刺客聂隐娘》应当算是一个很不错的例子。 先说人伦。从聂隐娘下山开始，整部电影就交织着讲了很多条感情线，既有私情，又有公义。你会发现，电影里所有的人物之间都有着无比纠结的瓜葛。人与人之间的关系如此密切，以至于他们不得不发生各式各样的联系。还有公义。魏博对朝廷，战还是和？怎么战，怎么和？不同的人，因为有了不同的考量，因而有了不同的选择。而这些选择里，当然包含着种种的情感。 再说疏离。「所有的演员都是面瘫。」朋友吐槽。是的，不仅仅是表情，包括语言。你会发现整部电影中的对话很少，大多情况下都是一个人说，而另一个人默然。还有大量的留白。天地之间，苍苍莽莽之下只有一个孤独的人，留下一个背影。而且，画面的焦点还常常不是人，是一棵草，或是一片湖。其实开头的那段文言故事早就点出来了：「罽宾国王得一鸾，三年不鸣，夫人曰：“尝闻鸾见类则鸣，何不悬镜照之。”王从其言。鸾见影悲鸣，终宵奋舞而绝。」 一个人，没有同类。这是一个非常有意思的主题。人们苦心经营的人伦关系背后，竟然是无可消除的疏离。尽管最后，当唢呐声响起的时候，聂隐娘与负镜少年一起走了。一个人，好像找到了同类。但从聂隐娘的面无表情里，我们似乎仍能够读到那种无法抹去的孤独。 即使知道孤独疏离无法消解，仍努力维系着人与人之间的关系。我以为，这里面有一种相当悲壮的美感。","link":"/blog/2015/11/05/test/"}],"tags":[{"name":"历史","slug":"历史","link":"/blog/tags/%E5%8E%86%E5%8F%B2/"},{"name":"阅读","slug":"阅读","link":"/blog/tags/%E9%98%85%E8%AF%BB/"},{"name":"故事","slug":"故事","link":"/blog/tags/%E6%95%85%E4%BA%8B/"},{"name":"影评","slug":"影评","link":"/blog/tags/%E5%BD%B1%E8%AF%84/"}],"categories":[{"name":"Nonfiction","slug":"Nonfiction","link":"/blog/categories/Nonfiction/"},{"name":"Fiction","slug":"Fiction","link":"/blog/categories/Fiction/"}]}