<!DOCTYPE html>
<html class="has-navbar-fixed-top">
<head>
    <meta charset="utf-8">
<title>《第二座山：为生命找到意义》阅读笔记 - Blog</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.css">




<meta name="description" content="">









<link rel="icon" href="/favicon.ico">


<link rel="stylesheet" href="//fonts.googleapis.com/css?family=Ovo|Source+Code+Pro">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/bulma/0.6.2/css/bulma.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/lightgallery/1.6.8/css/lightgallery.min.css">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/justifiedGallery/3.6.5/css/justifiedGallery.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/highlight.js/9.12.0/styles/atom-one-light.min.css">


<link rel="stylesheet" href="/blog/css/style.css">


<script defer src="//use.fontawesome.com/releases/v5.0.8/js/all.js"></script>



<meta name="generator" content="Hexo 4.2.1"></head>
<body>
    
<nav class="navbar is-transparent is-fixed-top navbar-main" role="navigation" aria-label="main navigation">
    <div class="container">
        <div class="navbar-brand">
            <a class="navbar-item navbar-logo" href="/blog/">
                
                    
                    普通读者
                    
                
            </a>
            <div class="navbar-burger">
                <span></span>
                <span></span>
                <span></span>
            </div>
        </div>
        
        <div class="navbar-menu navbar-start">
            
            <a class="navbar-item "
               href="/blog/archives">归档</a>
            
            <a class="navbar-item "
               href="/blog/categories/Nonfiction">非虚构</a>
            
            <a class="navbar-item "
               href="/blog/categories/Fiction">虚构</a>
            
            <a class="navbar-item "
               href="/blog/about">关于</a>
            
        </div>
        
        <div class="navbar-menu navbar-end">
            
            <a class="navbar-item search" title="搜索" href="javascript:;">
                <i class="fas fa-search"></i>
            </a>
            
            
            
            <a class="navbar-item" title="Home" href="http://jianzou.me/">
                
                <i class="fas fa-anchor"></i>
                
            </a>
               
            
        </div>
    </div>
</nav>

    <section class="section">
    <div class="container">
    <article class="article content gallery" itemscope itemprop="blogPost">
    <h1 class="article-title is-size-3 is-size-4-mobile" itemprop="name">
        
            《第二座山：为生命找到意义》阅读笔记
        
    </h1>
    <div class="article-meta columns is-variable is-1 is-multiline is-mobile is-size-7-mobile">
        <span class="column is-narrow">
            <time datetime="2020-12-04T16:00:00.000Z" itemprop="datePublished">12月 5 2020</time>
        </span>
        
        <span class="column is-narrow article-category">
            <i class="far fa-folder"></i>
            <a class="article-category-link" href="/blog/categories/Nonfiction/">Nonfiction</a>
        </span>
        
        
        <span class="column is-narrow">
            
            
            8 分钟 读完 (约 1196 字)
        </span>
        
    </div>
    <div class="article-entry is-size-6-mobile" itemprop="articleBody">
    
        <html><head></head><body><p>&#x7B2C;&#x4E00;&#x5EA7;&#x5C71;&#x5BF9;&#x5E94;&#x7684;&#x662F;&#x7B80;&#x5386;&#x7F8E;&#x5FB7;&#xFF0C;&#x7B2C;&#x4E8C;&#x5EA7;&#x5C71;&#x5BF9;&#x5E94;&#x7684;&#x662F;&#x60BC;&#x8BCD;&#x7F8E;&#x5FB7;&#x3002;&#x9053;&#x7406;&#x662F;&#x4E00;&#x4E9B;&#x8001;&#x9053;&#x7406;&#xFF0C;&#x8BF4;&#x6CD5;&#x5374;&#x90FD;&#x662F;&#x65B0;&#x8BF4;&#x6CD5;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x80FD;&#x66F4;&#x542C;&#x5F97;&#x8FDB;&#x53BB;&#xFF0C;&#x66F4;&#x611F;&#x5230;&#x6709;&#x542F;&#x53D1;&#x3002;</p>
<a id="more"></a>

<p>&#x5F88;&#x6E05;&#x6670;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x5728;&#x547C;&#x5401;&#x56DE;&#x5F52;&#x4F20;&#x7EDF;&#x3002;</p>
<blockquote>
<p>&#x7B2C;&#x4E00;&#x5EA7;&#x5C71;&#x662F;&#x4E2A;&#x4EBA;&#x4E3B;&#x4E49;&#x4E16;&#x754C;&#x89C2;&#xFF0C;&#x5B83;&#x628A;&#x81EA;&#x6211;&#x7684;&#x6B32;&#x671B;&#x653E;&#x5728;&#x4E2D;&#x5FC3;&#x4F4D;&#x7F6E;&#x3002;&#x7B2C;&#x4E8C;&#x5EA7;&#x5C71;&#x5C31;&#x662F;&#x5173;&#x7CFB;&#x4E3B;&#x4E49;&#x4E16;&#x754C;&#x89C2;&#xFF0C;&#x5B83;&#x628A;&#x5173;&#x7CFB;&#x3001;&#x627F;&#x8BFA;&#x4EE5;&#x53CA;&#x5185;&#x5FC3;&#x548C;&#x7075;&#x9B42;&#x7684;&#x6B32;&#x671B;&#x653E;&#x5728;&#x4E2D;&#x5FC3;&#x4F4D;&#x7F6E;&#x3002;&#x6211;&#x7684;&#x6838;&#x5FC3;&#x8BBA;&#x70B9;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x4E2A;&#x4EBA;&#x4E3B;&#x4E49;&#x4E16;&#x754C;&#x89C2;&#x4E0A;&#x8D70;&#x5F97;&#x592A;&#x8FDC;&#x4E86;&#x3002;&#x901A;&#x8FC7;&#x628A;&#x81EA;&#x5DF1;&#x60F3;&#x8C61;&#x6210;&#x81EA;&#x6CBB;&#x7684;&#x81EA;&#x6211;&#xFF0C;&#x628A;&#x6211;&#x4EEC;&#x7684;&#x793E;&#x4F1A;&#x6495;&#x6210;&#x4E86;&#x788E;&#x7247;&#xFF0C;&#x6253;&#x5F00;&#x4E86;&#x5206;&#x88C2;&#x548C;&#x90E8;&#x843D;&#x4E3B;&#x4E49;&#x7684;&#x5927;&#x95E8;&#xFF0C;&#x5F00;&#x59CB;&#x5D07;&#x62DC;&#x4E2A;&#x4EBA;&#x5730;&#x4F4D;&#x548C;&#x81EA;&#x6211;&#x6EE1;&#x8DB3;&#xFF0C;&#x5E76;&#x63A9;&#x76D6;&#x4E86;&#x6BCF;&#x4E2A;&#x4EBA;&#x5185;&#x5FC3;&#x548C;&#x7075;&#x9B42;&#x4E2D;&#x6700;&#x7F8E;&#x4E3D;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x7CFB;&#x7EDF;&#x601D;&#x7EF4;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x7406;&#x5FF5;&#x4E4B;&#x4E0A;&#x7684;&#xFF0C;&#x5373;&#x5982;&#x679C;&#x4F60;&#x91C7;&#x53D6;&#x76F4;&#x63A5;&#x7684;&#x65B9;&#x6CD5;&#x6765;&#x89E3;&#x51B3;&#x4EFB;&#x4F55;&#x95EE;&#x9898;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x628A;&#x4E8B;&#x60C5;&#x641E;&#x7838;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x6CA1;&#x6709;&#x770B;&#x5230;&#x6574;&#x4E2A;&#x7CFB;&#x7EDF;&#x7684;&#x590D;&#x6742;&#x6027;&#x3002;</p>
</blockquote>
<hr>
<p>&#x8FD9;&#x5C31;&#x597D;&#x50CF;&#x662F;&#x8BF4;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x56E2;&#x5EFA;&#x662F;&#x4E00;&#x8D77;&#x5B8C;&#x6210;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#x3002;</p>
<blockquote>
<p>&#x6B63;&#x5982;&#x8428;&#x514B;&#x65AF;&#x6240;&#x8BF4;&#xFF0C;&#x201C;&#x8981;&#x628A;&#x4E00;&#x7FA4;&#x4EBA;&#x53D8;&#x6210;&#x4E00;&#x4E2A;&#x5951;&#x7EA6;&#x6C11;&#x65CF;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x5FC5;&#x987B;&#x5171;&#x540C;&#x5EFA;&#x8BBE;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#x3002;&#x201D;&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#x662F;&#x901A;&#x8FC7;&#x521B;&#x9020;&#x4EA7;&#x751F;&#x7684;&#xFF0C;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x662F;&#x901A;&#x8FC7;&#x5EFA;&#x8BBE;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x7684;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x5F53;&#x6211;&#x4EEC;&#x505A;&#x51FA;&#x627F;&#x8BFA;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x662F;&#x5728;&#x628A;&#x81EA;&#x5DF1;&#x7F6E;&#x4E8E;&#x56F0;&#x5883;&#x3002;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x66F4;&#x52A0;&#x65E0;&#x79C1;&#xFF0C;&#x624D;&#x80FD;&#x8D70;&#x51FA;&#x56F0;&#x5883;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x5728;&#x7ED3;&#x5A5A;&#x4E4B;&#x524D;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x751F;&#x6D3B;&#x5728;&#x4F60;&#x5F88;&#x597D;&#x76F8;&#x5904;&#x7684;&#x9519;&#x89C9;&#x4E4B;&#x4E2D;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x7ED3;&#x5A5A;&#x5C31;&#x662F;&#x81EA;&#x613F;&#x53C2;&#x52A0;&#x4EBA;&#x7C7B;&#x5DF2;&#x77E5;&#x7684;&#x6700;&#x5F7B;&#x5E95;&#x7684;&#x76D1;&#x89C6;&#x8BA1;&#x5212;&#x3002;&#x5DF2;&#x5A5A;&#x7684;&#x4EBA;&#xFF0C;&#x6216;&#x591A;&#x6216;&#x5C11;&#x4E00;&#x76F4;&#x90FD;&#x53D7;&#x5230;&#x76D1;&#x89C6;&#x3002;&#x66F4;&#x7CDF;&#x7CD5;&#x7684;&#x662F;&#xFF0C;&#x610F;&#x8BC6;&#x5230;&#x4F60;&#x6B63;&#x5728;&#x88AB;&#x76D1;&#x89C6;&#xFF0C;&#x5C31;&#x4F1A;&#x8FEB;&#x4F7F;&#x4F60;&#x5173;&#x6CE8;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x8FC7;&#x53BB;&#xFF0C;&#x4EBA;&#x4EEC;&#x7ED3;&#x5A5A;&#x540E;&#xFF0C;&#x5A5A;&#x59FB;&#x5C06;&#x4ED6;&#x4EEC;&#x5851;&#x9020;&#x6210;&#x90A3;&#x79CD;&#x81EA;&#x5F8B;&#x7684;&#x3001;&#x6709;&#x79E9;&#x5E8F;&#x7684;&#x4EBA;&#xFF0C;&#x6709;&#x80FD;&#x529B;&#x5EFA;&#x7ACB;&#x826F;&#x597D;&#x7684;&#x804C;&#x4E1A;&#x751F;&#x6DAF;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x4EBA;&#x5E0C;&#x671B;&#x5148;&#x786E;&#x7ACB;&#x81EA;&#x5DF1;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x7136;&#x540E;&#x7ED3;&#x5A5A;&#x3002;&#x793E;&#x4F1A;&#x5267;&#x672C;&#x5DF2;&#x7ECF;&#x7FFB;&#x8F6C;&#x4E86;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x5F53;&#x4F60;&#x5B8C;&#x5168;&#x4ECE;&#x7ECF;&#x6D4E;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#x5F85;&#x751F;&#x6D3B;&#x65F6;&#xFF0C;&#x5B83;&#x5F80;&#x5F80;&#x4F1A;&#x53D6;&#x4EE3;&#x9053;&#x5FB7;&#x7684;&#x89D2;&#x5EA6;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x751F;&#x6D3B;&#x7684;&#x77DB;&#x76FE;&#x4E4B;&#x5904;&#x5728;&#x4E8E;&#xFF0C;&#x4EBA;&#x4EEC;&#x4F3C;&#x4E4E;&#x66F4;&#x4ED4;&#x7EC6;&#x5730;&#x8003;&#x8651;&#x5C0F;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5927;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x4E00;&#x9879;&#x4EFB;&#x52A1;&#x662F;&#x6574;&#x5408;&#x3002;&#x6574;&#x5408;&#xFF0C;&#x5C31;&#x662F;&#x6536;&#x96C6;&#x81EA;&#x6211;&#x7684;&#x6240;&#x6709;&#x788E;&#x7247;&#xFF0C;&#x5E76;&#x5C06;&#x5B83;&#x4EEC;&#x878D;&#x6210;&#x7EDF;&#x4E00;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x8FD9;&#x6837;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x534F;&#x8C03;&#x5730;&#x671D;&#x7740;&#x4E00;&#x4E2A;&#x5355;&#x4E00;&#x7684;&#x613F;&#x666F;&#x524D;&#x8FDB;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x8DEF;&#x6613;&#x65AF;&#xB7;&#x5FB7;&#xB7;&#x8D1D;&#x5C3C;&#x57C3;&#x5C14;&#x5728;&#x4ED6;&#x7684;&#x5C0F;&#x8BF4;&#x300A;&#x79D1;&#x96F7;&#x5229;&#x4E0A;&#x5C09;&#x7684;&#x66FC;&#x9640;&#x6797;&#x300B;&#x4E2D;&#x63CF;&#x8FF0;&#x4E86;&#x5FC3;&#x7075;&#x4E4B;&#x65C5;&#x7684;&#x6700;&#x540E;&#x4E00;&#x7AD9;&#x3002;&#x4E00;&#x4F4D;&#x8001;&#x4EBA;&#x6B63;&#x5728;&#x548C;&#x4ED6;&#x7684;&#x5973;&#x513F;&#x8C08;&#x8BBA;&#x4ED6;&#x5BF9;&#x5DF2;&#x6545;&#x59BB;&#x5B50;&#x7684;&#x7231;&#x3002;&#x4ED6;&#x544A;&#x8BC9;&#x5979;&#xFF1A;&#x300C;&#x7231;&#x60C5;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x7231;&#x60C5;&#x70E7;&#x6BC1;&#x540E;&#x9057;&#x7559;&#x4E0B;&#x6765;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x8FD9;&#x65E2;&#x662F;&#x4E00;&#x95E8;&#x827A;&#x672F;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x5E78;&#x8FD0;&#x7684;&#x610F;&#x5916;&#x3002;&#x4F60;&#x5988;&#x5988;&#x548C;&#x6211;&#x90FD;&#x62E5;&#x6709;&#x7231;&#x60C5;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x6839;&#x5728;&#x5730;&#x4E0B;&#x76F8;&#x5411;&#x800C;&#x751F;&#xFF0C;&#x5F53;&#x6240;&#x6709;&#x6F02;&#x4EAE;&#x7684;&#x82B1;&#x6735;&#x4ECE;&#x6211;&#x4EEC;&#x7684;&#x6811;&#x679D;&#x4E0A;&#x843D;&#x4E0B;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x53D1;&#x73B0;&#x6211;&#x4EEC;&#x5C31;&#x662F;&#x4E00;&#x68F5;&#x6811;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E24;&#x68F5;&#x6811;&#x3002;&#x300D;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x5171;&#x540C;&#x4F53;&#x4EE5;&#x5171;&#x540C;&#x7684;&#x4EBA;&#x6027;&#x4E3A;&#x57FA;&#x7840;&#xFF1B;&#x90E8;&#x843D;&#x4E3B;&#x4E49;&#x4EE5;&#x5171;&#x540C;&#x7684;&#x654C;&#x4EBA;&#x4E3A;&#x57FA;&#x7840;&#x3002;</p>
</blockquote>
<hr>
<p>&#x7CBE;&#x82F1;&#x5236;&#x5EA6;&#x628A;&#x4E13;&#x4E1A;&#x5316;&#x4F5C;&#x4E3A;&#x6700;&#x9AD8;&#x76EE;&#x6807;&#x3002;</p>
<blockquote>
<p>&#x300C;&#x54C1;&#x683C;&#x300D;&#x4E0D;&#x518D;&#x662F;&#x4E00;&#x79CD;&#x4EE5;&#x7231;&#x3001;&#x670D;&#x52A1;&#x548C;&#x5173;&#x5FC3;&#x4E3A;&#x5BFC;&#x5411;&#x7684;&#x9053;&#x5FB7;&#x54C1;&#x8D28;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x5957;&#x56F4;&#x7ED5;&#x6BC5;&#x529B;&#x3001;&#x751F;&#x4EA7;&#x529B;&#x548C;&#x81EA;&#x5F8B;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#x7684;&#x804C;&#x573A;&#x7279;&#x8D28;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x5982;&#x679C;&#x4F60;&#x60F3;&#x5C1D;&#x8BD5;&#x751F;&#x6D3B;&#x8FD9;&#x4E00;&#x6742;&#x8D27;&#x5E97;&#x4E2D;&#x6BCF;&#x4E2A;&#x8D27;&#x67B6;&#x4E0A;&#x7684;&#x7269;&#x54C1;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x628A;&#x81EA;&#x5DF1;&#x53D8;&#x6210;&#x4E00;&#x4E2A;&#x6311;&#x5254;&#x7684;&#x4EBA;&#xFF0C;&#x90A3;&#x79CD;&#x603B;&#x662F;&#x8003;&#x8651;&#x81EA;&#x5DF1;&#x548C;&#x81EA;&#x8EAB;&#x9009;&#x62E9;&#x7684;&#x81EA;&#x6211;&#x9676;&#x9189;&#x7684;&#x4EBA;&#xFF0C;&#x6700;&#x7EC8;&#x4F1A;&#x88AB;&#x81EA;&#x6211;&#x610F;&#x8BC6;&#x9EBB;&#x75F9;&#x3002;&#x6211;&#x4EEC;&#x5929;&#x751F;&#x7684;&#x70ED;&#x60C5;&#xFF0C;&#x4FC3;&#x4F7F;&#x6211;&#x4EEC;&#x6210;&#x4E3A;&#x53D6;&#x60A6;&#x522B;&#x4EBA;&#x7684;&#x4EBA;&#xFF0C;&#x5BF9;&#x522B;&#x4EBA;&#x70B9;&#x5934;&#x54C8;&#x8170;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6CA1;&#x6709;&#x575A;&#x51B3;&#x62D2;&#x7EDD;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x6CA1;&#x6709;&#x653E;&#x5F03;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x53EF;&#x80FD;&#x6CA1;&#x6709;&#x5B8C;&#x5168;&#x6295;&#x5165;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x4E2D;&#x3002;&#x627F;&#x8BFA;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x4E3A;&#x4E86;&#x51E0;&#x4E2A;&#x5B9D;&#x8D35;&#x7684;&#x300C;&#x662F;&#x300D;&#x800C;&#x8BF4;&#x4E00;&#x5343;&#x4E2A;&#x300C;&#x4E0D;&#x300D;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x7528;&#x827E;&#x4E3D;&#x4E1D;&#xB7;&#x9ED8;&#x591A;&#x514B;&#x7684;&#x8BDD;&#x6765;&#x8BF4;&#xFF1A;&#x300C;&#x4EBA;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x751F;&#x7269;&#xFF0C;&#x4ED6;&#x4E3A;&#x81EA;&#x5DF1;&#x63CF;&#x7ED8;&#x8096;&#x50CF;&#xFF0C;&#x7136;&#x540E;&#x53D8;&#x5F97;&#x4E0E;&#x81EA;&#x5DF1;&#x7684;&#x8096;&#x50CF;&#x76F8;&#x4F3C;&#x3002;&#x300D;</p>
</blockquote>
</body></html>
    
    </div>
    
    <div class="columns is-variable is-1 is-multiline is-mobile">
    
        <span class="column is-narrow"><a class="tag is-light article-tag" href="/blog/tags/%E8%A7%86%E8%A7%92/">#视角</a></span>
    
        <span class="column is-narrow"><a class="tag is-light article-tag" href="/blog/tags/%E7%8E%B0%E4%BB%A3%E6%80%A7/">#现代性</a></span>
    
    </div>
    
    
    <div class="columns is-mobile is-multiline article-nav">
        <span class="column is-12-mobile is-half-desktop  article-nav-prev">
            
            <a href="/blog/2020/12/24/%E7%A7%91%E5%AD%A6%E5%90%91%E5%90%8E%E9%80%80%E4%B8%80%E6%AD%A5/">科学往后退一步</a>
            
        </span>
        <span class="column is-12-mobile is-half-desktop  article-nav-next">
            
            <a href="/blog/2020/11/15/%E3%80%8A%E8%B5%B0%E5%87%BA%E5%94%AF%E4%B8%80%E7%9C%9F%E7%90%86%E8%A7%82%E3%80%8B%E9%98%85%E8%AF%BB%E7%AC%94%E8%AE%B0/">《走出唯一真理观》阅读笔记</a>
            
        </span>
    </div>
    
</article>




    </div>
</section>
    <footer class="footer">
    <div class="container">
        <div class="columns content">
            <div class="column is-narrow has-text-centered">
                &copy; 2024 Jian Zou&nbsp;
                Powered by <a href="http://hexo.io/" target="_blank">Hexo</a> & <a
                        href="http://github.com/ppoffice/hexo-theme-minos">Minos</a>
            </div>
            <div class="column is-hidden-mobile"></div>

            
            
        </div>
    </div>
</footer>
    <script src="//cdnjs.cloudflare.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
<script src="//cdnjs.cloudflare.com/ajax/libs/moment.js/2.22.2/moment-with-locales.min.js"></script>

<!-- test if the browser is outdated -->
<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/" target="_blank" rel="noopener">Update my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.js"></script>
<script>
    $(document).ready(function () {
        // plugin function, place inside DOM ready function
        outdatedBrowser({
            bgColor: '#f25648',
            color: '#ffffff',
            lowerThan: 'flex'
        })
    });
</script>

<script>
    window.FontAwesomeConfig = {
        searchPseudoElements: true
    }
    moment.locale("zh-CN");
</script>




<script src="/blog/js/script.js"></script>


    
    <div class="searchbox ins-search">
    <div class="searchbox-mask"></div>
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="站内搜索" />
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>
    (function (window) {
        var INSIGHT_CONFIG = {
            TRANSLATION: {
                POSTS: '文章',
                PAGES: '页面',
                CATEGORIES: '分类',
                TAGS: '标签',
                UNTITLED: '(无标题)',
            },
            CONTENT_URL: '/blog/content.json',
        };
        window.INSIGHT_CONFIG = INSIGHT_CONFIG;
    })(window);
</script>

<script src="/blog/js/insight.js"></script>

    
</body>
</html>