<!DOCTYPE html>
<html class="has-navbar-fixed-top">
<head>
    <meta charset="utf-8">
<title>如何将一手好牌打得稀烂 - Blog</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.css">




<meta name="description" content="">









<link rel="icon" href="/favicon.png">


<link rel="stylesheet" href="//fonts.googleapis.com/css?family=Ovo|Source+Code+Pro">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/bulma/0.6.2/css/bulma.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/lightgallery/1.6.8/css/lightgallery.min.css">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/justifiedGallery/3.6.5/css/justifiedGallery.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/highlight.js/9.12.0/styles/atom-one-light.min.css">


<link rel="stylesheet" href="/blog/css/style.css">


<script defer src="//use.fontawesome.com/releases/v5.0.8/js/all.js"></script>



<meta name="generator" content="Hexo 4.2.1"></head>
<body>
    
<nav class="navbar is-transparent is-fixed-top navbar-main" role="navigation" aria-label="main navigation">
    <div class="container">
        <div class="navbar-brand">
            <a class="navbar-item navbar-logo" href="/blog/">
                
                    
                    普通读者
                    
                
            </a>
            <div class="navbar-burger">
                <span></span>
                <span></span>
                <span></span>
            </div>
        </div>
        
        <div class="navbar-menu navbar-start">
            
            <a class="navbar-item "
               href="/blog/archives">归档</a>
            
            <a class="navbar-item "
               href="/blog/categories/Nonfiction">非虚构</a>
            
            <a class="navbar-item "
               href="/blog/categories/Fiction">虚构</a>
            
            <a class="navbar-item "
               href="/blog/about">关于</a>
            
        </div>
        
        <div class="navbar-menu navbar-end">
            
            <a class="navbar-item search" title="搜索" href="javascript:;">
                <i class="fas fa-search"></i>
            </a>
            
            
            
            <a class="navbar-item" title="Home" href="http://jianzou.me/">
                
                <i class="fas fa-anchor"></i>
                
            </a>
               
            
        </div>
    </div>
</nav>

    <section class="section">
    <div class="container">
    <article class="article content gallery" itemscope itemprop="blogPost">
    <h1 class="article-title is-size-3 is-size-4-mobile" itemprop="name">
        
            如何将一手好牌打得稀烂
        
    </h1>
    <div class="article-meta columns is-variable is-1 is-multiline is-mobile is-size-7-mobile">
        <span class="column is-narrow">
            <time datetime="2018-01-10T05:00:00.000Z" itemprop="datePublished">1月 10 2018</time>
        </span>
        
        <span class="column is-narrow article-category">
            <i class="far fa-folder"></i>
            <a class="article-category-link" href="/blog/categories/Nonfiction/">Nonfiction</a>
        </span>
        
        
        <span class="column is-narrow">
            
            
            10 分钟 读完 (约 1555 字)
        </span>
        
    </div>
    <div class="article-entry is-size-6-mobile" itemprop="articleBody">
    
        <html><head></head><body><p>&#x5929;&#x6C14;&#x5947;&#x51B7;&#xFF0C;&#x6700;&#x5B9C;&#x56F4;&#x7089;&#x591C;&#x8BDD;&#x3002;&#x6216;&#x662F;&#x804A;&#x804A;&#x8FDC;&#x884C;&#x4EBA;&#xFF0C;&#x6216;&#x662F;&#x8BB2;&#x8BB2;&#x638C;&#x6545;&#x3002;</p>
<p>&#x524D;&#x4E00;&#x9635;&#x5B50;&#x804A;&#x5230;&#x8FDC;&#x884C;&#x4EBA;&#xFF0C;&#x8BF4;&#x5230;&#x4ED6;&#x521D;&#x5B66;&#x300C;&#x6597;&#x5730;&#x4E3B;&#x300D;&#xFF0C;&#x6253;&#x51FA;&#x56DB;&#x4E2A;&#x4E8C;&#x5E26;&#x4E00;&#x5BF9;&#x738B;&#x7684;&#x65E7;&#x4E8B;&#x6765;&#xFF0C;&#x4F17;&#x7686;&#x5927;&#x7B11;&#x3002;&#x4ECA;&#x5929;&#x56DE;&#x60F3;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x53C8;&#x60F3;&#x8D77;&#x300C;&#x6148;&#x79A7;&#x8BDB;&#x80DC;&#x4FDD;&#x300D;&#x7684;&#x638C;&#x6545;&#x3002;&#x540C;&#x6837;&#x662F;&#x4E00;&#x624B;&#x597D;&#x724C;&#xFF0C;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#xFF0C;&#x6700;&#x540E;&#x4E22;&#x4E86;&#x6027;&#x547D;&#x3002;</p>
<a id="more"></a>

<p>&#x5148;&#x8BB2;&#x80DC;&#x4FDD;&#x7684;&#x724C;&#x6709;&#x591A;&#x597D;&#x3002;</p>
<p>&#x54B8;&#x4E30;&#x5341;&#x4E00;&#x5E74;&#x4E03;&#x6708;&#xFF0C;&#x6587;&#x5B97;&#x5D29;&#x4E8E;&#x884C;&#x5728;&#x3002;&#x80DC;&#x4FDD;&#x7EDF;&#x5175;&#x5165;&#x536B;&#xFF0C;&#x4E0A;&#x4E66;&#x300C;&#x4E3A;&#x4ECA;&#x4E4B;&#x8BA1;&#xFF0C;&#x975E;&#x7687;&#x592A;&#x540E;&#x4EB2;&#x7406;&#x4E07;&#x51E0;&#xFF0C;&#x53EC;&#x5BF9;&#x7FA4;&#x81E3;&#xFF0C;&#x65E0;&#x4EE5;&#x901A;&#x4E0B;&#x60C5;&#x800C;&#x6B63;&#x56FD;&#x4F53;&#xFF1B;&#x975E;&#x7279;&#x7B80;&#x8FD1;&#x652F;&#x4EB2;&#x738B;&#x4F50;&#x7406;&#x5EB6;&#x653F;&#xFF0C;&#x5C3D;&#x5FC3;&#x5321;&#x5F3C;&#xFF0C;&#x65E0;&#x4EE5;&#x632F;&#x7EAA;&#x7EB2;&#x800C;&#x987A;&#x4EBA;&#x5FC3;&#x3002;&#x300D;&#xFF0C;&#x5E2E;&#x52A9;&#x53D1;&#x52A8;&#x300C;&#x8F9B;&#x9149;&#x653F;&#x53D8;&#x300D;&#x3002;&#x81EA;&#x6B64;&#xFF0C;&#x6148;&#x79A7;&#x3001;&#x6148;&#x5B89;&#x5F00;&#x59CB;&#x5782;&#x5E18;&#x542C;&#x653F;&#x3002;</p>
<p>&#x8FD9;&#x4E48;&#x597D;&#x7684;&#x724C;&#xFF0C;&#x8981;&#x6253;&#x5F97;&#x7A00;&#x70C2;&#xFF0C;&#x80DC;&#x4FDD;&#x4E0B;&#x4E86;&#x4E00;&#x756A;&#x529F;&#x592B;&#x3002;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x4ED6;&#x5F97;&#x7F6A;&#x4E86;&#x6148;&#x79A7;&#x592A;&#x540E;&#x3002;&#x4ED6;&#x7684;&#x594F;&#x6298;&#x5E38;&#x4EE5;&#x300C;&#x6C49;&#x5468;&#x4E9A;&#x592B;&#x58C1;&#x7EC6;&#x67F3;&#x65F6;&#xFF0C;&#x519B;&#x4E2D;&#x4F46;&#x95FB;&#x5C06;&#x519B;&#x4EE4;&#xFF0C;&#x4E0D;&#x95FB;&#x5929;&#x5B50;&#x8BCF;&#x3002;&#x300D;&#x8D77;&#x7A3F;&#x3002;&#x8FD9;&#x53E5;&#x8BDD;&#x6697;&#x6307;&#x519B;&#x4EE4;&#x9AD8;&#x4E8E;&#x8BCF;&#x4EE4;&#xFF0C;&#x85D0;&#x89C6;&#x592A;&#x540E;&#x5E7C;&#x4E3B;&#x3002;&#x4E00;&#x6765;&#x4E8C;&#x53BB;&#xFF0C;&#x81EA;&#x7136;&#x60F9;&#x5F97;&#x4E24;&#x5BAB;&#x4E0D;&#x5FEB;&#x3002;&#x518D;&#x52A0;&#x4E0A;&#x80DC;&#x4FDD;&#x5E38;&#x300C;&#x5192;&#x529F;&#x4FB5;&#x9977;&#xFF0C;&#x6E14;&#x8272;&#x767E;&#x59D3;&#x300D;&#xFF0C;&#x5F39;&#x52BE;&#x4ED6;&#x7684;&#x594F;&#x7AE0;&#x63A5;&#x8FDE;&#x4E0D;&#x65AD;&#x3002;&#x8FD9;&#x56DB;&#x4E2A;&#x4E8C;&#x5E26;&#x4E00;&#x5BF9;&#x738B;&#x5C31;&#x8FD9;&#x4E48;&#x6084;&#x65E0;&#x58F0;&#x606F;&#x5730;&#x6253;&#x4E86;&#x51FA;&#x53BB;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#xFF0C;&#x592A;&#x540E;&#x4E0E;&#x606D;&#x738B;&#x770B;&#x5728;&#x4ED6;&#x529F;&#x52B3;&#x5927;&#x7684;&#x4EFD;&#x4E0A;&#xFF0C;&#x672C;&#x6765;&#x4E5F;&#x6CA1;&#x51C6;&#x5907;&#x600E;&#x6837;&#xFF0C;&#x8FD8;&#x60F3;&#x653E;&#x4ED6;&#x4E00;&#x4E2A;&#x5B9E;&#x7F3A;&#xFF0C;&#x51C6;&#x5907;&#x5728;&#x9655;&#x7518;&#x603B;&#x7763;&#x4E0E;&#x5C71;&#x897F;&#x5DE1;&#x629A;&#x4E2D;&#xFF0C;&#x6311;&#x4E00;&#x4E2A;&#x7ED9;&#x4ED6;&#x3002;&#x5BAB;&#x91CC;&#x7684;&#x5C0F;&#x519B;&#x673A;&#x751A;&#x81F3;&#x5199;&#x4FE1;&#x7ED9;&#x4ED6;&#xFF0C;&#x8BA9;&#x4ED6;&#x8FD1;&#x6765;&#x5C11;&#x4E9B;&#x594F;&#x62A5;&#xFF0C;&#x62FF;&#x5230;&#x5B9E;&#x7F3A;&#x518D;&#x8BF4;&#x3002;&#x80DC;&#x4FDD;&#x7F13;&#x4E86;&#x51E0;&#x5929;&#xFF0C;&#x53C8;&#x5750;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x300C;&#x4E0D;&#x5F97;&#x4E0D;&#x5256;&#x9648;&#x5229;&#x5BB3;&#xFF0C;&#x50AC;&#x4E00;&#x50AC;&#x300D;&#x3002;&#x62FF;&#x5230;&#x597D;&#x724C;&#x7684;&#x4EBA;&#x4E0D;&#x4F1A;&#x8FC7;&#x724C;&#xFF0C;&#x5E38;&#x5E38;&#x5750;&#x4E0D;&#x4F4F;&#x3002;&#x4EBA;&#x5BB6;&#x51FA;&#x4E00;&#x5F20;&#x4E09;&#xFF0C;&#x603B;&#x662F;&#x5FCD;&#x4E0D;&#x4F4F;&#x62FF;&#x5C0F;&#x738B;&#x53BB;&#x538B;&#x3002;</p>
<p>&#x8FD9;&#x4FBF;&#x662F;&#x80DC;&#x4FDD;&#x7B2C;&#x4E8C;&#x6B21;&#x4F5C;&#x6B7B;&#x3002;&#x4ED6;&#x5728;&#x4E0A;&#x594F;&#x4E2D;&#x8BF4;&#x81EA;&#x5DF1;&#x300C;&#x4EE5;&#x5BA2;&#x5B98;&#x529E;&#x897F;&#x5317;&#x519B;&#x52A1;&#x300D;&#xFF08;&#x65F6;&#x5E74;&#xFF0C;&#x80DC;&#x4FDD;&#x5728;&#x897F;&#x5B89;&#x5E73;&#x56DE;&#x4E71;&#xFF09;&#xFF0C;&#x8981;&#x6C42;&#x300C;&#x82E5;&#x6B32;&#x4F7F;&#x81E3;&#x4E13;&#x987E;&#x897F;&#x5317;&#xFF0C;&#x5219;&#x975E;&#x5F97;&#x4E00;&#x5B9E;&#x7F3A;&#x5C01;&#x7586;&#xFF0C;&#x4E0D;&#x8DB3;&#x96C6;&#x4E8B;&#x3002;&#x300D;&#x8FD9;&#x5C31;&#x574F;&#x4E86;&#xFF0C;&#x80DC;&#x4FDD;&#x6CA1;&#x80FD;&#x60F3;&#x5230;&#xFF0C;&#x81EA;&#x5DF1;&#x53C2;&#x4E0E;&#x7684;&#x300C;&#x8F9B;&#x9149;&#x653F;&#x53D8;&#x300D;&#x624D;&#x4E0D;&#x8DB3;&#x4E00;&#x5E74;&#xFF0C;&#x592A;&#x540E;&#x5BF9;&#x6743;&#x81E3;&#x72AF;&#x4E0A;&#x4F9D;&#x7136;&#x5341;&#x5206;&#x8B66;&#x60D5;&#xFF0C;&#x8FD9;&#x6837;&#x516C;&#x7136;&#x8981;&#x6743;&#xFF0C;&#x53C8;&#x4E00;&#x6B21;&#x72AF;&#x4E86;&#x5927;&#x5FCC;&#x3002;</p>
<p>&#x60EF;&#x4E8E;&#x4F5C;&#x6B7B;&#x7684;&#x4EBA;&#x5E38;&#x5E38;&#x6709;&#x4E9B;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x8FD0;&#x6C14;&#xFF0C;&#x8FD9;&#x4E00;&#x6B21;&#x606D;&#x738B;&#x606F;&#x4E8B;&#x5B81;&#x4EBA;&#xFF0C;&#x901A;&#x8FC7;&#x5C0F;&#x519B;&#x673A;&#x540C;&#x4ED6;&#x5546;&#x91CF;&#xFF0C;&#x82E5;&#x4ED6;&#x540C;&#x610F;&#x5185;&#x8C03;&#xFF0C;&#x8BA9;&#x4ED6;&#x5728;&#x5175;&#x90E8;&#x5C1A;&#x4E66;&#x548C;&#x5185;&#x52A1;&#x5E9C;&#x5927;&#x81E3;&#x4E2D;&#x6311;&#x4E00;&#x4E2A;&#x804C;&#x4F4D;&#x3002;&#x5185;&#x52A1;&#x5E9C;&#x5927;&#x81E3;&#x6709;&#x5F88;&#x591A;&#x79C1;&#x4E0B;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x606D;&#x738B;&#x8003;&#x8651;&#x5230;&#x4ED6;&#x65E5;&#x5E38;&#x94FA;&#x5F20;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5B89;&#x6392;&#x4E5F;&#x7B97;&#x662F;&#x715E;&#x8D39;&#x82E6;&#x5FC3;&#x4E86;&#x3002;</p>
<p>&#x5C06;&#x4ED6;&#x4EBA;&#x7684;&#x5584;&#x610F;&#x89C6;&#x4F5C;&#x654C;&#x610F;&#xFF0C;&#x51E0;&#x4E4E;&#x662F;&#x6240;&#x6709;&#x70ED;&#x7231;&#x4F5C;&#x6B7B;&#x8005;&#x7684;&#x901A;&#x75C5;&#x3002;&#x80DC;&#x4FDD;&#x63A5;&#x5230;&#x519B;&#x673A;&#x7684;&#x4FE1;&#xFF0C;&#x8BEF;&#x4EE5;&#x4E3A;&#x662F;&#x8981;&#x5C06;&#x4ED6;&#x7684;&#x5175;&#x6743;&#x89E3;&#x9664;&#xFF0C;&#x9A97;&#x56DE;&#x4EAC;&#x4E2D;&#x6CBB;&#x7F6A;&#xFF0C;&#x66B4;&#x8DF3;&#x5982;&#x96F7;&#xFF0C;&#x4E8E;&#x662F;&#x56DE;&#x4FE1;&#x7533;&#x65A5;&#xFF0C;&#x300C;&#x975E;&#x4FDD;&#x5219;&#x8BF8;&#x516C;&#x4F55;&#x4EE5;&#x6709;&#x4ECA;&#x65E5;&#x300D;&#x3002;&#x8FD9;&#x4E00;&#x53E5;&#xFF0C;&#x628A;&#x6148;&#x79A7;&#x4E0E;&#x606D;&#x738B;&#x4E00;&#x8D77;&#x9A82;&#x4E86;&#x3002;</p>
<p>&#x540C;&#x6CBB;&#x4E8C;&#x5E74;&#x79CB;&#xFF0C;&#x80DC;&#x4FDD;&#x594F;&#x8BF7;&#x4EE5;&#x5C71;&#x897F;&#x5DE1;&#x629A;&#x5E2E;&#x529E;&#x519B;&#x52A1;&#x3002;&#x80DC;&#x4FDD;&#x7684;&#x7B97;&#x76D8;&#x6253;&#x5F97;&#x54CD;&#xFF0C;&#x82E5;&#x5949;&#x51C6;&#xFF0C;&#x5219;&#x9655;&#x897F;&#x5DE1;&#x629A;&#x6210;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x90E8;&#x5C5E;&#x3002;&#x671D;&#x5EF7;&#x5F53;&#x7136;&#x4E0D;&#x51C6;&#xFF0C;&#x751A;&#x81F3;&#x8D23;&#x4EE4;&#x80DC;&#x4FDD;&#x300C;&#x8BE5;&#x5927;&#x81E3;&#x52A1;&#x6025;&#x529B;&#x56FE;&#x8865;&#x6551;&#xFF0C;&#x6BCB;&#x518D;&#x73A9;&#x5FFD;&#xFF01;&#x300D;&#x8A00;&#x4E0B;&#x4E4B;&#x610F;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x5C06;&#x4EA4;&#x90E8;&#x8BAE;&#x5904;&#xFF0C;&#x7ED9;&#x4E88;&#x5904;&#x5206;&#x3002;</p>
<p>&#x60C5;&#x6025;&#x4E4B;&#x4E0B;&#xFF0C;&#x80DC;&#x4FDD;&#x4F5C;&#x4E0B;&#x4E86;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x6B7B;&#xFF0C;&#x4ED6;&#x4ECE;&#x5B89;&#x5FBD;&#x8C03;&#x6765;&#x4E86;&#x82D7;&#x6C9B;&#x9716;&#x3002;&#x594F;&#x738B;&#x82D7;&#x6C9B;&#x9716;&#xFF0C;&#x56E0;&#x4E3A;&#x80DC;&#x4FDD;&#x5E73;&#x637B;&#x65F6;&#x671F;&#x732E;&#x51FA;&#x82F1;&#x738B;&#x9648;&#x7389;&#x6210;&#x800C;&#x514D;&#x4E8E;&#x4E00;&#x6B7B;&#xFF0C;&#x5176;&#x5B9E;&#x4E00;&#x76F4;&#x5305;&#x85CF;&#x7978;&#x5FC3;&#x3002;&#x6B64;&#x65F6;&#x4ED6;&#x6B63;&#x82E6;&#x4E8E;&#x76D1;&#x89C6;&#xFF0C;&#x65E0;&#x4ECE;&#x52A8;&#x5F39;&#xFF0C;&#x6B63;&#x597D;&#x80DC;&#x4FDD;&#x8C03;&#x9063;&#xFF0C;&#x5F97;&#x4EE5;&#x5411;&#x9655;&#x7A9C;&#x4E71;&#x3002;&#x82D7;&#x6C9B;&#x9716;&#x4E00;&#x51FA;&#xFF0C;&#x5404;&#x5730;&#x6CBB;&#x5B89;&#x5B98;&#x65E0;&#x4E0D;&#x60CA;&#x614C;&#xFF0C;&#x98DE;&#x7AE0;&#x544A;&#x8B66;&#xFF0C;&#x4E00;&#x65F6;&#x9E21;&#x98DE;&#x72D7;&#x8DF3;&#xFF0C;&#x671D;&#x5EF7;&#x4E0A;&#x4E0B;&#x5BF9;&#x80DC;&#x4FDD;&#x7686;&#x66F0;&#x53EF;&#x6740;&#x3002;&#x540C;&#x5E74;&#x5341;&#x4E8C;&#x6708;&#xFF0C;&#x591A;&#x9686;&#x963F;&#x5949;&#x6148;&#x79A7;&#x5BC6;&#x8BCF;&#x5C06;&#x80DC;&#x4FDD;&#x62BC;&#x9001;&#x56DE;&#x4EAC;&#xFF0C;&#x82D7;&#x6C9B;&#x9716;&#x4E3A;&#x50E7;&#x683C;&#x6797;&#x6C81;&#x90E8;&#x6240;&#x8D25;&#xFF0C;&#x88AB;&#x90E8;&#x4E0B;&#x6240;&#x6740;&#x3002;</p>
<p>&#x80DC;&#x4FDD;&#x56DE;&#x4EAC;&#x540E;&#xFF0C;&#x606D;&#x738B;&#x51FA;&#x4E8E;&#x65E7;&#x60C5;&#x60F3;&#x4FDD;&#x5176;&#x514D;&#x4E8E;&#x610F;&#x601D;&#xFF0C;&#x4E2D;&#x95F4;&#x7684;&#x66F2;&#x66F2;&#x6298;&#x6298;&#x6B64;&#x5904;&#x4E0D;&#x591A;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x5355;&#x8BB2;&#x5468;&#x7956;&#x57F9;&#x5BA1;&#x80DC;&#x4FDD;&#x4E00;&#x4E8B;&#x3002;</p>
<p>&#x5468;&#x7956;&#x57F9;&#x539F;&#x4E0E;&#x8083;&#x987A;&#x540C;&#x671D;&#xFF0C;&#x7ECF;&#x5E38;&#x88AB;&#x8083;&#x987A;&#x6253;&#x538B;&#x3002;&#x300C;&#x8F9B;&#x9149;&#x653F;&#x53D8;&#x300D;&#x540E;&#xFF0C;&#x8083;&#x987A;&#x4F0F;&#x8BDB;&#x3002;&#x80DC;&#x4FDD;&#x81EA;&#x6043;&#x6709;&#x529F;&#xFF0C;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x66FF;&#x5468;&#x7956;&#x57F9;&#x62A5;&#x4E86;&#x4EC7;&#xFF0C;&#x662F;&#x5468;&#x7684;&#x6069;&#x4EBA;&#x3002;&#x5982;&#x4ECA;&#x5468;&#x5728;&#x5802;&#x4E0A;&#x5BA1;&#x95EE;&#xFF0C;&#x80DC;&#x4FDD;&#x4FBF;&#x5FFF;&#x5FFF;&#x4E0D;&#x5E73;&#xFF0C;&#x8BA4;&#x4E3A;&#x5468;&#x7956;&#x57F9;&#x6069;&#x5C06;&#x4EC7;&#x62A5;&#x3002;</p>
<p>&#x8FD9;&#x5929;&#xFF0C;&#x5802;&#x4E0A;&#x5BA1;&#x5230;&#x80DC;&#x4FDD;&#x7EB5;&#x5BB9;&#x90E8;&#x4E0B;&#x5728;&#x6CB3;&#x5357;&#x5978;&#x6DEB;&#x5987;&#x5973;&#x4E00;&#x4E8B;&#xFF0C;&#x5468;&#x7956;&#x57F9;&#x95EE;&#x4ED6;&#x662F;&#x5426;&#x786E;&#x6709;&#x5176;&#x4E8B;&#xFF0C;&#x80DC;&#x4FDD;&#x7A81;&#x7136;&#x51B2;&#x52A8;&#xFF0C;&#x5927;&#x58F0;&#x56DE;&#x7B54;&#xFF0C;&#x300C;&#x6709;&#x7684;&#xFF01;&#x6CB3;&#x5357;&#x5546;&#x57CE;&#x5468;&#x7956;&#x57F9;&#x5BB6;&#xFF0C;&#x4E0D;&#x5206;&#x8001;&#x5E7C;&#xFF0C;&#x7EDF;&#x7EDF;&#x88AB;&#x6C61;&#xFF0C;&#x65E0;&#x4E00;&#x5E78;&#x514D;&#xFF01;&#x300D;&#x8FD9;&#x523B;&#x6BD2;&#x81F3;&#x6781;&#x7684;&#x8BDD;&#x6C14;&#x5F97;&#x5468;&#x7956;&#x57F9;&#x6D51;&#x8EAB;&#x53D1;&#x98A4;&#x3002;&#x4E8B;&#x540E;&#x4F20;&#x5230;&#x606D;&#x738B;&#x90A3;&#x91CC;&#xFF0C;&#x606D;&#x738B;&#x957F;&#x53F9;&#xFF0C;&#x300C;&#x8FD9;&#x6B21;&#xFF0C;&#x8C01;&#x90FD;&#x6551;&#x4E0D;&#x4E86;&#x4ED6;&#x4E86;&#x3002;&#x300D;</p>
<p>&#x540C;&#x6CBB;&#x4E09;&#x5E74;&#x4E03;&#x6708;&#xFF0C;&#x80DC;&#x4FDD;&#x88AB;&#x8D50;&#x767D;&#x7EEB;&#x81EA;&#x5C3D;&#x3002;</p>
<p>&#x8FD9;&#x7BC7;&#x6587;&#x4E2D;&#x7684;&#x7EC6;&#x8282;&#x5B8C;&#x5168;&#x53C2;&#x8003;&#x9AD8;&#x9633;&#x5148;&#x751F;&#x7684;&#x300A;&#x7389;&#x5EA7;&#x73E0;&#x5E18;&#x300B;&#xFF0C;&#x65F6;&#x95F4;&#x7EBF;&#x6839;&#x636E;&#x300A;&#x6E05;&#x53F2;&#x7A3F;&#x300B;&#x6574;&#x7406;&#xFF0C;&#x96BE;&#x514D;&#x6709;&#x8BB8;&#x591A;&#x9519;&#x8BEF;&#x4E0E;&#x758F;&#x6F0F;&#x3002;</p>
<p>&#x53EF;&#x6211;&#x4E00;&#x76F4;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x5F88;&#x6709;&#x610F;&#x601D;&#x3002;&#x751F;&#x6D3B;&#x91CC;&#x5E38;&#x89C1;&#x62FF;&#x7740;&#x4E00;&#x624B;&#x597D;&#x724C;&#x7684;&#x4EBA;&#xFF0C;&#x6043;&#x5BA0;&#x751F;&#x9A84;&#xFF0C;&#x660F;&#x5934;&#x660F;&#x8111;&#x5730;&#x8F93;&#x4E2A;&#x7CBE;&#x5149;&#xFF1B;&#x4E5F;&#x4E0D;&#x9C9C;&#x89C1;&#x90A3;&#x4E9B;&#x4E00;&#x624B;&#x70C2;&#x724C;&#xFF0C;&#x6700;&#x540E;&#x7ED3;&#x5C40;&#x4E0D;&#x9519;&#x7684;&#x3002;</p>
<p>&#x5982;&#x6B64;&#x60F3;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x7FA1;&#x6155;&#x7684;&#x300C;&#x547D;&#x597D;&#x300D;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x53EF;&#x80FD;&#x53CD;&#x800C;&#x662F;&#x4E00;&#x79CD;&#x8BC5;&#x5492;&#x3002;&#x8FD9;&#x5012;&#x4E0D;&#x662F;&#x963F;Q&#x7CBE;&#x795E;&#xFF0C;&#x53EA;&#x662F;&#x60F3;&#x8BA9;&#x5C60;&#x9F99;&#x5C11;&#x5E74;&#x770B;&#x5230;&#x91D1;&#x5C71;&#x540E;&#x8F6C;&#x8EAB;&#x79BB;&#x5F00;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x96BE;&#x4E86;&#x3002;</p>
</body></html>
    
    </div>
    
    <div class="columns is-variable is-1 is-multiline is-mobile">
    
        <span class="column is-narrow"><a class="tag is-light article-tag" href="/blog/tags/%E5%8E%86%E5%8F%B2/">#历史</a></span>
    
        <span class="column is-narrow"><a class="tag is-light article-tag" href="/blog/tags/%E9%98%85%E8%AF%BB/">#阅读</a></span>
    
    </div>
    
    
    <div class="columns is-mobile is-multiline article-nav">
        <span class="column is-12-mobile is-half-desktop  article-nav-prev">
            
            <a href="/blog/2019/07/06/%E8%BF%99%E6%A0%B7%E4%B9%9F%E6%8C%BA%E5%A5%BD%E7%9A%84/">「这样也挺好的」</a>
            
        </span>
        <span class="column is-12-mobile is-half-desktop  article-nav-next">
            
            <a href="/blog/2015/11/05/test/">一个人，没有同类</a>
            
        </span>
    </div>
    
</article>




    </div>
</section>
    <footer class="footer">
    <div class="container">
        <div class="columns content">
            <div class="column is-narrow has-text-centered">
                &copy; 2020 Jian Zou&nbsp;
                Powered by <a href="http://hexo.io/" target="_blank">Hexo</a> & <a
                        href="http://github.com/ppoffice/hexo-theme-minos">Minos</a>
            </div>
            <div class="column is-hidden-mobile"></div>

            
            
        </div>
    </div>
</footer>
    <script src="//cdnjs.cloudflare.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
<script src="//cdnjs.cloudflare.com/ajax/libs/moment.js/2.22.2/moment-with-locales.min.js"></script>

<!-- test if the browser is outdated -->
<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/" target="_blank" rel="noopener">Update my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.js"></script>
<script>
    $(document).ready(function () {
        // plugin function, place inside DOM ready function
        outdatedBrowser({
            bgColor: '#f25648',
            color: '#ffffff',
            lowerThan: 'flex'
        })
    });
</script>

<script>
    window.FontAwesomeConfig = {
        searchPseudoElements: true
    }
    moment.locale("zh-CN");
</script>




<script src="/blog/js/script.js"></script>


    
    <div class="searchbox ins-search">
    <div class="searchbox-mask"></div>
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="站内搜索" />
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>
    (function (window) {
        var INSIGHT_CONFIG = {
            TRANSLATION: {
                POSTS: '文章',
                PAGES: '页面',
                CATEGORIES: '分类',
                TAGS: '标签',
                UNTITLED: '(无标题)',
            },
            CONTENT_URL: '/blog/content.json',
        };
        window.INSIGHT_CONFIG = INSIGHT_CONFIG;
    })(window);
</script>

<script src="/blog/js/insight.js"></script>

    
</body>
</html>