<!DOCTYPE html>
<html class="has-navbar-fixed-top">
<head>
    <meta charset="utf-8">
<title>《走出唯一真理观》阅读笔记 - Blog</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.css">




<meta name="description" content="">









<link rel="icon" href="/favicon.ico">


<link rel="stylesheet" href="//fonts.googleapis.com/css?family=Ovo|Source+Code+Pro">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/bulma/0.6.2/css/bulma.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/lightgallery/1.6.8/css/lightgallery.min.css">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/justifiedGallery/3.6.5/css/justifiedGallery.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/highlight.js/9.12.0/styles/atom-one-light.min.css">


<link rel="stylesheet" href="/blog/css/style.css">


<script defer src="//use.fontawesome.com/releases/v5.0.8/js/all.js"></script>



<meta name="generator" content="Hexo 4.2.1"></head>
<body>
    
<nav class="navbar is-transparent is-fixed-top navbar-main" role="navigation" aria-label="main navigation">
    <div class="container">
        <div class="navbar-brand">
            <a class="navbar-item navbar-logo" href="/blog/">
                
                    
                    普通读者
                    
                
            </a>
            <div class="navbar-burger">
                <span></span>
                <span></span>
                <span></span>
            </div>
        </div>
        
        <div class="navbar-menu navbar-start">
            
            <a class="navbar-item "
               href="/blog/archives">归档</a>
            
            <a class="navbar-item "
               href="/blog/categories/Nonfiction">非虚构</a>
            
            <a class="navbar-item "
               href="/blog/categories/Fiction">虚构</a>
            
            <a class="navbar-item "
               href="/blog/about">关于</a>
            
        </div>
        
        <div class="navbar-menu navbar-end">
            
            <a class="navbar-item search" title="搜索" href="javascript:;">
                <i class="fas fa-search"></i>
            </a>
            
            
            
            <a class="navbar-item" title="Home" href="http://jianzou.me/">
                
                <i class="fas fa-anchor"></i>
                
            </a>
               
            
        </div>
    </div>
</nav>

    <section class="section">
    <div class="container">
    <article class="article content gallery" itemscope itemprop="blogPost">
    <h1 class="article-title is-size-3 is-size-4-mobile" itemprop="name">
        
            《走出唯一真理观》阅读笔记
        
    </h1>
    <div class="article-meta columns is-variable is-1 is-multiline is-mobile is-size-7-mobile">
        <span class="column is-narrow">
            <time datetime="2020-11-15T05:00:00.000Z" itemprop="datePublished">11月 15 2020</time>
        </span>
        
        <span class="column is-narrow article-category">
            <i class="far fa-folder"></i>
            <a class="article-category-link" href="/blog/categories/Nonfiction/">Nonfiction</a>
        </span>
        
        
        <span class="column is-narrow">
            
            
            10 分钟 读完 (约 1566 字)
        </span>
        
    </div>
    <div class="article-entry is-size-6-mobile" itemprop="articleBody">
    
        <html><head></head><body><blockquote>
<p>&#x6211;&#x672C;&#x6765;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5B66;&#x672F;&#x89C4;&#x5212;&#xFF0C;&#x53EA;&#x662F;&#x8DDF;&#x7740;&#x95EE;&#x9898;&#x8D70;&#x3002;</p>
</blockquote>
<a id="more"></a> 

<hr>
<blockquote>
<p>&#x7CBE;&#x795E;&#x840E;&#x5F31;&#x7684;&#x9996;&#x8981;&#x7279;&#x5F81;&#x662F;&#x628A;&#x7CBE;&#x795E;&#x66F2;&#x89E3;&#x4E3A;&#x667A;&#x80FD;&#xFF0C;&#x66F2;&#x89E3;&#x4E3A;&#x8BA1;&#x7B97;&#x7684;&#x80FD;&#x529B;&#x3002; &#x4F5C;&#x4E3A;&#x8BA1;&#x7B97;&#x5F0F;&#x7684;&#x667A;&#x80FD;&#xFF0C;&#x7CBE;&#x795E;&#x6CA6;&#x4E3A;&#x4E3A;&#x5176;&#x4ED6;&#x4E8B;&#x60C5;&#x670D;&#x52A1;&#x7684;&#x5DE5;&#x5177;&#x3002;&#x7CBE;&#x795E;&#x4EFF;&#x4F5B;&#x53EA;&#x662F;&#x6240;&#x8C13;&#x201C;&#x73B0;&#x5B9E;&#x201D;&#x7684;&#x9644;&#x5C5E;&#x7269;&#xFF0C;&#x6700;&#x591A;&#x53EA;&#x662F;&#x4E00;&#x4E9B;&#x6587;&#x5316;&#x6446;&#x8BBE;&#xFF0C;&#x7528;&#x6765;&#x88C5;&#x9970;&#x73B0;&#x5B9E;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x201C;&#x7CBE;&#x795E;&#x624D;&#x662F;&#x627F;&#x8F7D;&#x8005;&#x548C;&#x7EDF;&#x6CBB;&#x8005;&#xFF0C;&#x662F;&#x9996;&#x5148;&#x7684;&#x4E5F;&#x662F;&#x6700;&#x7EC8;&#x7684;&#x201D;&#x3002;&#x8089;&#x4F53;&#x7684;&#x529B;&#x91CF;&#x548C;&#x7F8E;&#x4E3D;&#xFF0C;&#x6597;&#x58EB;&#x7684;&#x4FE1;&#x5FC3;&#x548C;&#x52C7;&#x6562;&#xFF0C;&#x7406;&#x667A;&#x7684;&#x771F;&#x5207;&#x548C;&#x654F;&#x9510;&#xFF0C;&#x65E0;&#x4E0D;&#x57FA;&#x4E8E;&#x7CBE;&#x795E;&#xFF0C;&#x968F;&#x7CBE;&#x795E;&#x7684;&#x8D77;&#x843D;&#x800C;&#x6D88;&#x957F;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x5728;&#x5F53;&#x4E8B;&#x4EBA;&#x5FC3;&#x91CC;&#xFF0C;&#x7231;&#x4E00;&#x6765;&#xFF0C;&#x7FFB;&#x6C5F;&#x5012;&#x6D77;&#xFF0C;&#x5728;&#x65C1;&#x4EBA;&#x542C;&#x6765;&#xFF0C;&#x90A3;&#x4E9B;&#x7EF5;&#x7EF5;&#x60C5;&#x8BDD;&#x597D;&#x751F;&#x65E0;&#x8DA3;&#x3002;&#x60DF;&#x5F53;&#x7231;&#x60C5;&#x4E0E;&#x4FE1;&#x4EF0;&#x3001;&#x667A;&#x6027;&#x3001;&#x82E6;&#x96BE;&#x548C;&#x793E;&#x4F1A;&#x51B2;&#x7A81;&#x7EA0;&#x7F20;&#x96BE;&#x89E3;&#xFF0C;&#x7231;&#x60C5;&#x624D;&#x6210;&#x5176;&#x4E3A;&#x4F20;&#x5947;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x8BDD;&#x8BED;&#x53EA;&#x80FD;&#x4F20;&#x8FBE;&#x6709;&#x9650;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x8FD9;&#x8BA9;&#x8877;&#x80A0;&#x5410;&#x8BC9;&#x7231;&#x597D;&#x8005;&#x957F;&#x6068;&#x8A00;&#x4E0D;&#x5C3D;&#x610F;&#xFF0C;&#x7136;&#x800C;&#xFF0C;&#x552F;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x6709;&#x9650;&#x6027;&#x624D;&#x4F7F;&#x5F97;&#x6211;&#x4EEC;&#x80FD;&#x8FDB;&#x884C;&#x6709;&#x6548;&#x7684;&#x4F20;&#x8FBE;&#x3002;&#x826F;&#x597D;&#x751F;&#x6D3B;&#x7684;&#x63D0;&#x6CD5;&#xFF0C;&#x7740;&#x773C;&#x4E8E;&#x4E0D;&#x90A3;&#x4E48;&#x6781;&#x7AEF;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x4E0D;&#x90A3;&#x4E48;&#x6781;&#x7AEF;&#x7684;&#x5904;&#x5883;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x6211;&#x4EEC;&#x6070;&#x6070;&#x662F;&#x56E0;&#x4E3A;&#x8981;&#x575A;&#x5B88;&#x67D0;&#x79CD;&#x6587;&#x5316;&#x4F20;&#x7EDF;&#xFF0C;&#x8981;&#x575A;&#x5B88;&#x67D0;&#x4E9B;&#x4EF7;&#x503C;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x53BB;&#x601D;&#x8003;&#xFF0C;&#x601D;&#x8003;&#x666E;&#x904D;&#x4E3B;&#x4E49;&#x3001;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x3001;&#x6587;&#x5316;&#x591A;&#x5143;&#x6027;&#xFF0C;&#x53BB;&#x53CD;&#x601D;&#x6211;&#x4EEC;&#x81EA;&#x8EAB;&#x3002;&#x6B63;&#x5F53;&#x7684;&#x53CD;&#x601D;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x5BB9;&#x6613;&#x7684;&#x4E8B;&#x60C5;&#xFF1A;&#x4E00;&#x65B9;&#x9762;&#x4F60;&#x7684;&#x786E;&#x6709;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x8981;&#x575A;&#x5B88;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x8981;&#x7559;&#x5FC3;&#x4E0D;&#x8981;&#x8BA9;&#x4F60;&#x7684;&#x53CD;&#x601D;&#x53D8;&#x6210;&#x81EA;&#x6211;&#x7F8E;&#x5316;&#xFF0C;&#x7ED9;&#x4F60;&#x56FA;&#x6709;&#x7684;&#x89C2;&#x5FF5;&#x62AB;&#x4E0A;&#x7406;&#x6027;&#x7684;&#x5916;&#x8863;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x8FD8;&#x8981;&#x7559;&#x5FC3;&#xFF0C;&#x4E0D;&#x8981;&#x8FC7;&#x5EA6;&#x53CD;&#x601D;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x603B;&#x7684;&#x8BF4;&#x8D77;&#x6765;&#xFF0C;&#x8FD1;&#x4EE3;&#x4EBA;&#x4E00;&#x65B9;&#x9762;&#x8FFD;&#x6C42;&#x4E00;&#x79CD;&#x66F4;&#x5F7B;&#x5E95;&#x7684;&#x5BA2;&#x89C2;&#xFF0C;&#x7269;&#x7406;&#x5B66;&#x90A3;&#x6837;&#x7684;&#x5BA2;&#x89C2;&#xFF0C;&#x53E6;&#x5916;&#x4E00;&#x65B9;&#x9762;&#x2014;&#x2014;&#x6070;&#x6070;&#x8DDF;&#x5B83;&#x8FFD;&#x6C42;&#x8FD9;&#x79CD;&#x5F7B;&#x5E95;&#x7684;&#x5BA2;&#x89C2;&#x6027;&#x76F8;&#x5E94;&#x2014;&#x2014;&#x4ED6;&#x4F1A;&#x628A;&#x5E78;&#x798F;&#x770B;&#x4F5C;&#x662F;&#x7EAF;&#x7CB9;&#x5185;&#x5FC3;&#x7684;&#x3001;&#x4E3B;&#x89C2;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x6211;&#x8BA4;&#x4E3A;&#x9009;&#x62E9;&#x89C2;&#x5FF5;&#x7684;&#x6D41;&#x884C;&#x906E;&#x853D;&#x4E86;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x9762;&#xFF0C;&#x8FD9;&#x4E00;&#x9762;&#x6709;&#x6DF1;&#x523B;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x4ECA;&#x4EBA;&#x611F;&#x5230;&#x610F;&#x4E49;&#x6D41;&#x5931;&#xFF0C;&#x90E8;&#x5206;&#x5730;&#x5728;&#x4E8E;&#x4E0D;&#x53BB;&#x4F53;&#x5BDF;&#x8FD9;&#x4E9B;&#x5185;&#x5BB9;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x56E0;&#x4E3A;&#x4F60;&#x8EAB;&#x8FB9;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x4E1C;&#x897F;&#x4F60;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x5B83;&#x7684;&#x6765;&#x5386;&#xFF0C;&#x9664;&#x4E86;&#x7EC8;&#x7AEF;&#x6446;&#x5728;&#x4F60;&#x9762;&#x524D;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x90FD;&#x5728;&#x4F60;&#x7684;&#x611F;&#x77E5;&#x8303;&#x56F4;&#x4E4B;&#x5916;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x8001;&#x89C9;&#x5F97;&#x4E0D;&#x786E;&#x5B9A;&#x3002;&#x4F60;&#x5728;&#x611F;&#x77E5;&#x4E2D;&#x627E;&#x4E0D;&#x5230;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x4F60;&#x5C31;&#x503E;&#x5411;&#x4E8E;&#x5230;&#x89C2;&#x5FF5;&#x90A3;&#x91CC;&#x53BB;&#x627E;&#x786E;&#x5B9A;&#x6027;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x5BC4;&#x4E88;&#x8BF4;&#x7406;&#x548C;&#x8BBA;&#x8BC1;&#x592A;&#x591A;&#x7684;&#x671F;&#x671B;&#xFF0C;&#x6211;&#x4EEC;&#x4EE5;&#x4E3A;&#x8BF4;&#x7406;&#x80FD;&#x8FBE;&#x6210;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x5728;&#x8FB9;&#x7F18;&#x3001;&#x5916;&#x90E8;&#x8FBE;&#x6210;&#x7684;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x4E89;&#x8BBA;&#x4E4B;&#x521D;&#xFF0C;&#x6211;&#x4EEC;&#x6709;&#x4E00;&#x4E2A;&#x534A;&#x6E05;&#x695A;&#x4E0D;&#x6E05;&#x695A;&#x7684;&#x4E89;&#x70B9;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x9762;&#x4E89;&#x8BBA;&#x4E00;&#x9762;&#x4E5F;&#x5C31;&#x5728;&#x4E0D;&#x65AD;&#x6F84;&#x6E05;&#x4E89;&#x70B9;&#xFF0C;&#x4F46;&#x5728;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E89;&#x70B9;&#x672C;&#x8EAB;&#x4E5F;&#x5728;&#x4E0D;&#x65AD;&#x8F6C;&#x79FB;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x4F46;&#x5728;&#x5E7F;&#x4E49;&#x4E0A;&#xFF0C;&#x628A;&#x54F2;&#x5B66;&#x770B;&#x4F5C;&#x7A77;&#x7406;&#xFF0C;&#x8FFD;&#x7D22;&#x7406;&#x540E;&#x4E4B;&#x7406;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x610F;&#x4E49;&#x4E0A;&#xFF0C;&#x5230;&#x5904;&#x90FD;&#x53EF;&#x4EE5;&#x6709;&#x54F2;&#x5B66;&#x3002;&#x4E2D;&#x56FD;&#x5F53;&#x7136;&#x6709;&#x54F2;&#x5B66;&#x3002;&#x4F46;&#x8DDF;&#x897F;&#x65B9;&#x54F2;&#x5B66;&#x4E0D;&#x540C;&#xFF0C;&#x4E2D;&#x56FD;&#x54F2;&#x5B66;&#x8DDF;&#x79D1;&#x5B66;&#x6CA1;&#x6709;&#x5F88;&#x6DF1;&#x7684;&#x4EB2;&#x7F18;&#x3002;&#x53E6;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x533A;&#x522B;&#x662F;&#xFF0C;&#x5728;&#x897F;&#x65B9;&#xFF0C;&#x54F2;&#x5B66;&#x662F;&#x4E00;&#x79CD;&#x8DDF;&#x5B97;&#x6559;&#x5E73;&#x884C;&#x7684;&#x7CBE;&#x795E;&#x6D3B;&#x52A8;&#x65B9;&#x5F0F;&#xFF0C;&#x4E2D;&#x56FD;&#x6CA1;&#x6709;&#x5168;&#x6C11;&#x65CF;&#x6210;&#x5EFA;&#x5236;&#x7684;&#x5B97;&#x6559;&#xFF0C;&#x5355;&#x8BF4;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x6211;&#x4EEC;&#x53EB;&#x505A;&#x4E2D;&#x56FD;&#x54F2;&#x5B66;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5728;&#x793E;&#x4F1A;&#x7CBE;&#x795E;&#x2014;&#x2014;&#x6587;&#x5316;&#x4E2D;&#x7684;&#x4F4D;&#x7F6E;&#x5C31;&#x8DDF;&#x897F;&#x65B9;&#x54F2;&#x5B66;&#x4E0D;&#x4E00;&#x6837;&#x2014;&#x2014;&#x5B83;&#x627F;&#x62C5;&#x4E86;&#x4E00;&#x90E8;&#x5206;&#x897F;&#x65B9;&#x5B97;&#x6559;&#x6240;&#x627F;&#x62C5;&#x7684;&#x4EFB;&#x52A1;&#x3002;&#x5B83;&#x7684;&#x601D;&#x8003;&#x65B9;&#x5F0F;&#x548C;&#x897F;&#x65B9;&#x7684;&#x6709;&#x5F88;&#x5927;&#x7684;&#x4E0D;&#x540C;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x54F2;&#x5B66;&#x662F;&#x5BF9;&#x7ECF;&#x9A8C;&#x7684;&#x53CD;&#x601D;&#xFF0C;&#x662F;&#x5BF9;&#x77E5;&#x8BC6;&#x7684;&#x53CD;&#x601D;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x5728;&#x66F4;&#x5E7F;&#x6CDB;&#x7684;&#x610F;&#x4E49;&#x4E0A;&#xFF0C;&#x73B0;&#x4EE3;&#x79D1;&#x5B66;&#x53EA;&#x95EE;&#x4E16;&#x754C;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#xFF0C;&#x4E0D;&#x95EE;&#x8FD9;&#x6837;&#x5B50;&#x7684;&#x610F;&#x4E49;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;truth&#x8FD9;&#x4E2A;&#x8BCD;&#x5DEE;&#x4E0D;&#x591A;&#x7B49;&#x540C;&#x4E8E;fact&#x8FD9;&#x4E2A;&#x8BCD;&#x4E86;&#x3002;&#x4ECE;&#x524D;&#x7684;&#x54F2;&#x5B66;&#x5BB6;&#x4E5F;&#x91CD;&#x89C6;&#x4E8B;&#x5B9E;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x66F4;&#x591A;&#x662F;&#x4ECE;&#x610F;&#x4E49;&#x7740;&#x773C;&#x7684;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4E00;&#x4E2A;&#x52B3;&#x52A8;&#x8005;&#x3001;&#x751F;&#x4EA7;&#x8005;&#xFF0C;&#x4E00;&#x65E6;&#x5165;&#x4E86;&#x98CE;&#x96C5;&#x5708;&#xFF0C;&#x751F;&#x4EA7;&#x529B;&#x5C31;&#x5927;&#x5927;&#x4E0B;&#x964D;&#x3002;&#x4ED6;&#x8981;&#x662F;&#x4E60;&#x60EF;&#x4E86;&#x8FD9;&#x79CD;&#x5708;&#x5B50;&#xFF0C;&#x4ED6;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x751F;&#x4EA7;&#x8005;&#x5C31;&#x57FA;&#x672C;&#x4E0A;&#x6CA1;&#x4EC0;&#x4E48;&#x7528;&#x4E86;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x4F60;&#x505A;&#x7684;&#x65F6;&#x5019;&#x767E;&#x5206;&#x4E4B;&#x767E;&#x7684;&#x81EA;&#x4FE1;&#xFF0C;&#x4F60;&#x77E5;&#x9053;&#x4E00;&#x5B9A;&#x5E94;&#x5F53;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x7684;&#x786E;&#x53EF;&#x80FD;&#x770B;&#x9519;&#xFF0C;&#x53EF;&#x80FD;&#x81EA;&#x6211;&#x6B3A;&#x9A97;&#xFF0C;&#x4F60;&#x4EE5;&#x4E3A;&#x90A3;&#x662F;&#x4F60;&#x60F3;&#x8981;&#x505A;&#x7684;&#xFF0C;&#x7B49;&#x5230;&#x4F5C;&#x54C1;&#x629B;&#x5165;&#x4E16;&#x754C;&#xFF0C;&#x4F60;&#x53D1;&#x73B0;&#x4E0D;&#x662F;&#x7684;&#x3002;&#x4E0B;&#x4E00;&#x6B21;&#x4F60;&#x518D;&#x505A;&#xFF0C;&#x4F1A;&#x5BF9;&#x8FD9;&#x4E9B;&#x8BC4;&#x8BBA;&#x4F5C;&#x51FA;&#x53CD;&#x5E94;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x8FD9;&#x56DE;&#x4F60;&#x77E5;&#x9053;&#x600E;&#x6837;&#x80FD;&#x5F97;&#x5230;&#x66F4;&#x591A;&#x597D;&#x8BC4;&#x4E86;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x9760;&#x628A;&#x4E00;&#x5207;&#x90FD;&#x5F52;&#x62E2;&#x5230;&#x4E00;&#x4E2A;&#x7EDD;&#x5BF9;&#x7684;&#x89C2;&#x70B9;&#x4E4B;&#x4E0B;&#x6765;&#x514B;&#x670D;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#xFF0C;&#x771F;&#x80FD;&#x6D88;&#x9664;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x7684;&#xFF0C;&#x76F8;&#x53CD;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x4E1C;&#x897F;&#xFF1A;&#x4F60;&#x8981;&#x6DF1;&#x5165;&#x5230;&#x81EA;&#x8EAB;&#x4E4B;&#x4E2D;&#xFF0C;&#x4E86;&#x89E3;&#x4F60;&#x771F;&#x6B63;&#x76F8;&#x4FE1;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x6211;&#x4EEC;&#x8BFB;&#x5386;&#x53F2;&#xFF0C;&#x56E0;&#x4E3A;&#x5386;&#x53F2;&#x62D3;&#x5BBD;&#x4E86;&#x6211;&#x4EEC;&#x770B;&#x5F85;&#x73B0;&#x5B9E;&#x7684;&#x89C6;&#x91CE;&#x3002;&#x6211;&#x4EEC;&#x8BFB;&#x5343;&#x5E74;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x770B;&#x6E05;&#x5386;&#x53F2;&#x7684;&#x603B;&#x4F53;&#x8D70;&#x5411;&#x3002;&#x5728;&#x4EBA;&#x7C7B;&#x7684;&#x6574;&#x4F53;&#x53D1;&#x5C55;&#x4E2D;&#x7ED9;&#x81EA;&#x5DF1;&#x627E;&#x4E2A;&#x4F4D;&#x7F6E;&#xFF0C;&#x8FD9;&#x53EA;&#x80FD;&#x662F;&#x5E7B;&#x89C9;&#x3002;&#x5386;&#x53F2;&#x6559;&#x7ED9;&#x6211;&#x4EEC;&#x66F4;&#x5177;&#x4F53;&#x800C;&#x5FAE;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x66F4;&#x771F;&#x5207;&#x5730;&#x4E86;&#x89E3;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x5904;&#x5883;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x4E0D;&#x7BA1;&#x4F60;&#x7684;&#x653F;&#x6CBB;&#x7ACB;&#x573A;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x4F60;&#x7684;&#x5386;&#x53F2;&#x89C2;&#x70B9;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x4ECE;&#x90A3;&#x79CD;&#x5927;&#x7684;&#x5386;&#x53F2;&#x89C2;&#x62C9;&#x56DE;&#x6765;&#xFF0C;&#x62C9;&#x5230;&#x4E00;&#x4E2A;&#x4F60;&#x6BD4;&#x8F83;&#x6709;&#x628A;&#x63E1;&#x7684;&#x8BA4;&#x77E5;&#x4E2D;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x5851;&#x9020;&#x548C;&#x8C03;&#x8282;&#x4F60;&#x4E2A;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x548C;&#x4E8B;&#x4E1A;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x6211;&#x89C9;&#x5F97;&#x6211;&#x4EEC;&#x7684;&#x884C;&#x52A8;&#xFF0C;&#x6211;&#x4EEC;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x4EEC;&#x600E;&#x4E48;&#x505A;&#xFF0C;&#x4E0D;&#x80FD;&#x591F;&#x8FC7;&#x591A;&#x4F9D;&#x8D56;&#x6211;&#x4EEC;&#x5BF9;&#x4E16;&#x754C;&#x5927;&#x52BF;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x8FD9;&#x4E9B;&#x5224;&#x65AD;&#x51E0;&#x4E4E;&#x4ECE;&#x6765;&#x90FD;&#x662F;&#x9519;&#x7684;&#x2014;&#x2014;&#x5927;&#x52BF;&#x7684;&#x8D70;&#x5411;&#x5012;&#x4E0D;&#x4E00;&#x5B9A;&#x8DDF;&#x6211;&#x4EEC;&#x5224;&#x65AD;&#x7684;&#x76F8;&#x53CD;&#xFF0C;&#x4F46;&#x4E16;&#x754C;&#x603B;&#x662F;&#x63D0;&#x4F9B;&#x4E86;&#x5F88;&#x591A;&#x6211;&#x4EEC;&#x4E8B;&#x5148;&#x6CA1;&#x60F3;&#x5230;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>
</blockquote>
</body></html>
    
    </div>
    
    <div class="columns is-variable is-1 is-multiline is-mobile">
    
        <span class="column is-narrow"><a class="tag is-light article-tag" href="/blog/tags/%E9%98%85%E8%AF%BB/">#阅读</a></span>
    
    </div>
    
    
    <div class="columns is-mobile is-multiline article-nav">
        <span class="column is-12-mobile is-half-desktop is-hidden-mobile article-nav-prev">
            
        </span>
        <span class="column is-12-mobile is-half-desktop  article-nav-next">
            
            <a href="/blog/2020/08/31/%E3%80%8A%E6%8A%8A%E8%87%AA%E5%B7%B1%E4%BD%9C%E4%B8%BA%E6%96%B9%E6%B3%95%EF%BC%9A%E4%B8%8E%E9%A1%B9%E9%A3%99%E8%B0%88%E8%AF%9D%E3%80%8B%E9%98%85%E8%AF%BB%E7%AC%94%E8%AE%B0/">《把自己作为方法：与项飙谈话》阅读笔记</a>
            
        </span>
    </div>
    
</article>




    </div>
</section>
    <footer class="footer">
    <div class="container">
        <div class="columns content">
            <div class="column is-narrow has-text-centered">
                &copy; 2020 Jian Zou&nbsp;
                Powered by <a href="http://hexo.io/" target="_blank">Hexo</a> & <a
                        href="http://github.com/ppoffice/hexo-theme-minos">Minos</a>
            </div>
            <div class="column is-hidden-mobile"></div>

            
            
        </div>
    </div>
</footer>
    <script src="//cdnjs.cloudflare.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
<script src="//cdnjs.cloudflare.com/ajax/libs/moment.js/2.22.2/moment-with-locales.min.js"></script>

<!-- test if the browser is outdated -->
<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/" target="_blank" rel="noopener">Update my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.js"></script>
<script>
    $(document).ready(function () {
        // plugin function, place inside DOM ready function
        outdatedBrowser({
            bgColor: '#f25648',
            color: '#ffffff',
            lowerThan: 'flex'
        })
    });
</script>

<script>
    window.FontAwesomeConfig = {
        searchPseudoElements: true
    }
    moment.locale("zh-CN");
</script>




<script src="/blog/js/script.js"></script>


    
    <div class="searchbox ins-search">
    <div class="searchbox-mask"></div>
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="站内搜索" />
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>
    (function (window) {
        var INSIGHT_CONFIG = {
            TRANSLATION: {
                POSTS: '文章',
                PAGES: '页面',
                CATEGORIES: '分类',
                TAGS: '标签',
                UNTITLED: '(无标题)',
            },
            CONTENT_URL: '/blog/content.json',
        };
        window.INSIGHT_CONFIG = INSIGHT_CONFIG;
    })(window);
</script>

<script src="/blog/js/insight.js"></script>

    
</body>
</html>