<!DOCTYPE html>
<html class="has-navbar-fixed-top">
<head>
    <meta charset="utf-8">
<title>三个故事 - Blog</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.css">




<meta name="description" content="">









<link rel="icon" href="/favicon.ico">


<link rel="stylesheet" href="//fonts.googleapis.com/css?family=Ovo|Source+Code+Pro">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/bulma/0.6.2/css/bulma.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/lightgallery/1.6.8/css/lightgallery.min.css">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/justifiedGallery/3.6.5/css/justifiedGallery.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/highlight.js/9.12.0/styles/atom-one-light.min.css">


<link rel="stylesheet" href="/blog/css/style.css">


<script defer src="//use.fontawesome.com/releases/v5.0.8/js/all.js"></script>



<meta name="generator" content="Hexo 4.2.1"></head>
<body>
    
<nav class="navbar is-transparent is-fixed-top navbar-main" role="navigation" aria-label="main navigation">
    <div class="container">
        <div class="navbar-brand">
            <a class="navbar-item navbar-logo" href="/blog/">
                
                    
                    普通读者
                    
                
            </a>
            <div class="navbar-burger">
                <span></span>
                <span></span>
                <span></span>
            </div>
        </div>
        
        <div class="navbar-menu navbar-start">
            
            <a class="navbar-item "
               href="/blog/archives">归档</a>
            
            <a class="navbar-item "
               href="/blog/categories/Nonfiction">非虚构</a>
            
            <a class="navbar-item "
               href="/blog/categories/Fiction">虚构</a>
            
            <a class="navbar-item "
               href="/blog/about">关于</a>
            
        </div>
        
        <div class="navbar-menu navbar-end">
            
            <a class="navbar-item search" title="搜索" href="javascript:;">
                <i class="fas fa-search"></i>
            </a>
            
            
            
            <a class="navbar-item" title="Home" href="http://jianzou.me/">
                
                <i class="fas fa-anchor"></i>
                
            </a>
               
            
        </div>
    </div>
</nav>

    <section class="section">
    <div class="container">
    <article class="article content gallery" itemscope itemprop="blogPost">
    <h1 class="article-title is-size-3 is-size-4-mobile" itemprop="name">
        
            三个故事
        
    </h1>
    <div class="article-meta columns is-variable is-1 is-multiline is-mobile is-size-7-mobile">
        <span class="column is-narrow">
            <time datetime="2022-08-06T04:00:00.000Z" itemprop="datePublished">8月 6 2022</time>
        </span>
        
        <span class="column is-narrow article-category">
            <i class="far fa-folder"></i>
            <a class="article-category-link" href="/blog/categories/Fiction/">Fiction</a>
        </span>
        
        
        <span class="column is-narrow">
            
            
            9 分钟 读完 (约 1278 字)
        </span>
        
    </div>
    <div class="article-entry is-size-6-mobile" itemprop="articleBody">
    
        <html><head></head><body><p>&#x4E09;&#x4E2A;&#x6545;&#x4E8B;&#x662F;&#x6211;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x65F6;&#x5019;&#x542C;&#x5230;&#x7684;&#xFF0C;&#x4E24;&#x4E2A;&#x662F;&#x4E66;&#x91CC;&#x7684;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x76F8;&#x58F0;&#x91CC;&#x7684;&#x3002;<a id="more"></a>&#x5B83;&#x4EEC;&#x53EF;&#x80FD;&#x6709;&#x4E00;&#x4E9B;&#x8054;&#x7CFB;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x6CA1;&#x6709;&#xFF0C;&#x5DE7;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E24;&#x5929;&#x5B83;&#x4EEC;&#x4E00;&#x540C;&#x6D8C;&#x4E0A;&#x5FC3;&#x5934;&#x3002;&#x6211;&#x67E5;&#x4E86;&#x67E5;&#x539F;&#x6587;&#xFF0C;&#x6458;&#x6284;&#x5982;&#x4E0B;&#xFF0C;&#x6015;&#x4E4B;&#x540E;&#x5FD8;&#x4E86;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x662F;&#x9C81;&#x667A;&#x6DF1;&#x5706;&#x5BC2;&#xFF0C;&#x8BB2;&#x7684;&#x662F;&#x7406;&#x89E3;&#x81EA;&#x5DF1;&#x3002;</p>
<blockquote>
<p>&#x4E14;&#x8BF4;&#x9C81;&#x667A;&#x6DF1;&#x81EA;&#x4E0E;&#x6B66;&#x677E;&#x5728;&#x5BFA;&#x4E2D;&#x4E00;&#x5904;&#x6B47;&#x9A6C;&#x542C;&#x5019;&#xFF0C;&#x770B;&#x89C1;&#x57CE;&#x5916;&#x6C5F;&#x5C71;&#x79C0;&#x4E3D;&#xFF0C;&#x666F;&#x7269;&#x975E;&#x5E38;&#xFF0C;&#x5FC3;&#x4E2D;&#x6B22;&#x559C;&#x3002;&#x662F;&#x591C;&#x6708;&#x767D;&#x98CE;&#x6E05;&#xFF0C;&#x6C34;&#x5929;&#x540C;&#x78A7;&#x3002;&#x4E8C;&#x4EBA;&#x6B63;&#x5728;&#x50E7;&#x623F;&#x91CC;&#x7761;&#xFF0C;&#x81F3;&#x534A;&#x591C;&#xFF0C;&#x5FFD;&#x542C;&#x5F97;&#x6C5F;&#x4E0A;&#x6F6E;&#x58F0;&#x96F7;&#x54CD;&#x3002;&#x9C81;&#x667A;&#x6DF1;&#x662F;&#x5173;&#x897F;&#x6C49;&#x5B50;&#xFF0C;&#x4E0D;&#x66FE;&#x7701;&#x5F97;&#x6D59;&#x6C5F;&#x6F6E;&#x4FE1;&#xFF0C;&#x53EA;&#x9053;&#x662F;&#x6218;&#x9F13;&#x54CD;&#xFF0C;&#x8D3C;&#x4EBA;&#x751F;&#x53D1;&#xFF0C;&#x8DF3;&#x5C06;&#x8D77;&#x6765;&#xFF0C;&#x6478;&#x4E86;&#x7985;&#x6756;&#xFF0C;&#x5927;&#x559D;&#x7740;&#x4FBF;&#x62A2;&#x51FA;&#x6765;&#x3002;&#x4F17;&#x50E7;&#x5403;&#x4E86;&#x4E00;&#x60CA;&#xFF0C;&#x90FD;&#x6765;&#x95EE;&#x9053;&#xFF1A;&#x300C;&#x5E08;&#x7236;&#x4F55;&#x4E3A;&#x5982;&#x6B64;&#xFF0C;&#x8D76;&#x51FA;&#x4F55;&#x5904;&#x53BB;&#xFF1F;&#x300D;&#x9C81;&#x667A;&#x6DF1;&#x9053;&#xFF1A;&#x300C;&#x6D12;&#x5BB6;&#x542C;&#x5F97;&#x6218;&#x9F13;&#x54CD;&#xFF0C;&#x5F85;&#x8981;&#x51FA;&#x53BB;&#x53AE;&#x6740;&#x3002;&#x300D;&#x4F17;&#x50E7;&#x90FD;&#x7B11;&#x5C06;&#x8D77;&#x6765;&#xFF0C;&#x9053;&#xFF1A;&#x300C;&#x5E08;&#x7236;&#x9519;&#x542C;&#x4E86;&#xFF0C;&#x4E0D;&#x662F;&#x6218;&#x9F13;&#x54CD;&#xFF0C;&#x4E43;&#x662F;&#x94B1;&#x5858;&#x6C5F;&#x6F6E;&#x4FE1;&#x54CD;&#x3002;&#x300D;&#x9C81;&#x667A;&#x6DF1;&#x89C1;&#x8BF4;&#xFF0C;&#x5403;&#x4E86;&#x4E00;&#x60CA;&#xFF0C;&#x95EE;&#x9053;&#xFF1A;&#x300C;&#x5E08;&#x7236;&#xFF0C;&#x600E;&#x5730;&#x5524;&#x505A;&#x6F6E;&#x4FE1;&#x54CD;&#xFF1F;&#x300D;&#x5BFA;&#x5185;&#x4F17;&#x50E7;&#x63A8;&#x5F00;&#x7A97;&#xFF0C;&#x6307;&#x7740;&#x90A3;&#x6F6E;&#x5934;&#x53EB;&#x9C81;&#x667A;&#x6DF1;&#x770B;&#xFF0C;&#x8BF4;&#x9053;&#xFF0C;&#x300C;&#x8FD9;&#x6F6E;&#x4FE1;&#x65E5;&#x591C;&#x4E24;&#x756A;&#x6765;&#xFF0C;&#x5E76;&#x4E0D;&#x8FDD;&#x65F6;&#x523B;&#x3002;&#x4ECA;&#x671D;&#x662F;&#x516B;&#x6708;&#x5341;&#x4E94;&#x65E5;&#xFF0C;&#x5408;&#x5F53;&#x4E09;&#x66F4;&#x5B50;&#x65F6;&#x6F6E;&#x6765;&#x3002;&#x56E0;&#x4E0D;&#x5931;&#x4FE1;&#xFF0C;&#x4E3A;&#x4E4B;&#x6F6E;&#x4FE1;&#x3002;&#x300D;</p>
<p>&#x9C81;&#x667A;&#x6DF1;&#x770B;&#x4E86;&#xFF0C;&#x4ECE;&#x6B64;&#x5FC3;&#x4E2D;&#x5FFD;&#x7136;&#x5927;&#x609F;&#xFF0C;&#x62CD;&#x638C;&#x7B11;&#x9053;&#xFF1A;&#x300C;&#x4FFA;&#x5E08;&#x7236;&#x667A;&#x771F;&#x957F;&#x8001;&#xFF0C;&#x66FE;&#x5631;&#x4ED8;&#x4E0E;&#x6D12;&#x5BB6;&#x56DB;&#x53E5;&#x5048;&#x8A00;&#xFF0C;&#x9053;&#x662F;&#xFF1A;&#x300E;&#x9022;&#x590F;&#x800C;&#x64D2;&#x300F;&#xFF0C;&#x4FFA;&#x5728;&#x4E07;&#x677E;&#x6797;&#x91CC;&#x53AE;&#x6740;&#xFF0C;&#x6D3B;&#x6349;&#x4E86;&#x4E2A;&#x590F;&#x4FAF;&#x6210;&#xFF1B;&#x300E;&#x9047;&#x814A;&#x800C;&#x6267;&#x300F;&#xFF0C;&#x4FFA;&#x751F;&#x64D2;&#x65B9;&#x814A;&#x3002;&#x4ECA;&#x65E5;&#x6B63;&#x5E94;&#x4E86;&#xFF1A;&#x300E;&#x542C;&#x6F6E;&#x800C;&#x5706;&#xFF0C;&#x89C1;&#x4FE1;&#x800C;&#x5BC2;&#x3002;&#x300F;&#x4FFA;&#x60F3;&#x65E2;&#x9022;&#x6F6E;&#x4FE1;&#xFF0C;&#x5408;&#x5F53;&#x5706;&#x5BC2;&#x3002;&#x4F17;&#x548C;&#x5C1A;&#xFF0C;&#x4FFA;&#x5BB6;&#x95EE;&#x4F60;&#xFF0C;&#x5982;&#x4F55;&#x5524;&#x505A;&#x5706;&#x5BC2;&#xFF1F;&#x300D;&#x5BFA;&#x5185;&#x4F17;&#x50E7;&#x7B54;&#x9053;&#xFF1A;&#x300C;&#x4F60;&#x662F;&#x51FA;&#x5BB6;&#x4EBA;&#xFF0C;&#x8FD8;&#x4E0D;&#x7701;&#x5F97;&#xFF1F;&#x4F5B;&#x95E8;&#x4E2D;&#x5706;&#x5BC2;&#x4FBF;&#x662F;&#x6B7B;&#x3002;&#x300D;&#x9C81;&#x667A;&#x6DF1;&#x7B11;&#x9053;&#xFF1A;&#x300C;&#x65E2;&#x7136;&#x6B7B;&#x4E43;&#x5524;&#x505A;&#x5706;&#x5BC2;&#xFF0C;&#x6D12;&#x5BB6;&#x4ECA;&#x5DF2;&#x5FC5;&#x5F53;&#x5706;&#x5BC2;&#x3002;&#x70E6;&#x4E0E;&#x4FFA;&#x70E7;&#x6876;&#x6C64;&#x6765;&#xFF0C;&#x6D12;&#x5BB6;&#x6C90;&#x6D74;&#x3002;&#x300D;</p>
<p>&#x5BFA;&#x5185;&#x4F17;&#x50E7;&#xFF0C;&#x90FD;&#x53EA;&#x9053;&#x4ED6;&#x8BF4;&#x800D;&#xFF0C;&#x53C8;&#x89C1;&#x4ED6;&#x8FD9;&#x822C;&#x6027;&#x683C;&#xFF0C;&#x4E0D;&#x6562;&#x4E0D;&#x4F9D;&#x4ED6;&#x3002;&#x53EA;&#x5F97;&#x5524;&#x9053;&#x4EBA;&#x70E7;&#x6C64;&#x6765;&#x4E0E;&#x9C81;&#x667A;&#x6DF1;&#x6D17;&#x6D74;&#xFF0C;&#x6362;&#x4E86;&#x4E00;&#x8EAB;&#x5FA1;&#x8D50;&#x7684;&#x50E7;&#x8863;&#xFF0C;&#x4FBF;&#x53EB;&#x90E8;&#x4E0B;&#x519B;&#x6821;&#xFF1A;&#x300C;&#x53BB;&#x62A5;&#x5B8B;&#x516C;&#x660E;&#x5148;&#x950B;&#x54E5;&#x54E5;&#xFF0C;&#x6765;&#x770B;&#x6D12;&#x5BB6;&#x3002;&#x300D;&#x53C8;&#x95EE;&#x5BFA;&#x5185;&#x4F17;&#x50E7;&#x5904;&#xFF0C;&#x8BA8;&#x7EB8;&#x7B14;&#x5199;&#x4E0B;&#x4E00;&#x7BC7;&#x9882;&#x5B50;&#x3002;&#x53BB;&#x6CD5;&#x5802;&#x4E0A;&#xFF0C;&#x6349;&#x628A;&#x7985;&#x6905;&#xFF0C;&#x5F53;&#x4E2D;&#x5750;&#x4E86;&#x3002;&#x711A;&#x8D77;&#x4E00;&#x7089;&#x597D;&#x9999;&#xFF0C;&#x653E;&#x4E86;&#x90A3;&#x5F20;&#x7EB8;&#x5728;&#x7985;&#x5E8A;&#x4E0A;&#xFF0C;&#x81EA;&#x8FED;&#x8D77;&#x4E24;&#x53EA;&#x811A;&#xFF0C;&#x5DE6;&#x811A;&#x642D;&#x5728;&#x53F3;&#x811A;&#xFF0C;&#x81EA;&#x7136;&#x5929;&#x6027;&#x817E;&#x7A7A;&#x3002;&#x6BD4;&#x53CA;&#x5B8B;&#x516C;&#x660E;&#x89C1;&#x62A5;&#xFF0C;&#x6025;&#x5F15;&#x4F17;&#x5934;&#x9886;&#x6765;&#x770B;&#x65F6;&#xFF0C;&#x9C81;&#x667A;&#x6DF1;&#x5DF2;&#x81EA;&#x5750;&#x5728;&#x7985;&#x6905;&#x4E0A;&#x4E0D;&#x52A8;&#x4E86;&#x3002;&#x770B;&#x5176;&#x9882;&#x66F0;&#xFF1A;&#x300C;<strong>&#x5E73;&#x751F;&#x4E0D;&#x4FEE;&#x5584;&#x679C;&#xFF0C;&#x53EA;&#x7231;&#x6740;&#x4EBA;&#x653E;&#x706B;&#x3002;&#x5FFD;&#x5730;&#x987F;&#x5F00;&#x91D1;&#x67B7;&#xFF0C;&#x8FD9;&#x91CC;&#x626F;&#x65AD;&#x7389;&#x9501;&#x3002;&#x54A6;&#xFF01;&#x94B1;&#x5858;&#x6C5F;&#x4E0A;&#x6F6E;&#x4FE1;&#x6765;&#xFF0C;&#x4ECA;&#x65E5;&#x65B9;&#x77E5;&#x6211;&#x662F;&#x6211;&#x3002;</strong>&#x300D;</p>
</blockquote>
<p>&#x7B2C;&#x4E8C;&#x4E2A;&#x6545;&#x4E8B;&#x662F;&#x300A;&#x7F18;&#x7F18;&#x5802;&#x968F;&#x7B14;&#x300B;&#x91CC;&#x7684;&#x4E00;&#x6BB5;&#x3002;&#x4ED4;&#x7EC6;&#x60F3;&#x60F3;&#xFF0C;&#x5B83;&#x8BB2;&#x7684;&#x662F;&#x7406;&#x89E3;&#x522B;&#x4EBA;&#xFF0C;&#x6BD4;&#x8D77;&#x4E0A;&#x6BB5;&#x5C31;&#x96BE;&#x4E86;&#x3002;</p>
<blockquote>
<p>&#x6700;&#x8FD1;&#x5728;&#x5B81;&#x7ECD;&#x8F6E;&#x8239;&#x91CC;&#xFF0C;&#x4E00;&#x4E2A;&#x94B1;&#x5E84;&#x5546;&#x4EBA;&#x6559;&#x4E86;&#x6211;&#x4E00;&#x4E2A;&#x5F88;&#x7B80;&#x660E;&#x7684;&#x8BF4;&#x6CD5;&#xFF1A;&#x6211;&#x4E0A;&#x8F6E;&#x8239;&#xFF0C;&#x94BB;&#x8FDB;&#x623F;&#x8231;&#x91CC;&#xFF0C;&#x5148;&#x6709;&#x8FD9;&#x4E2A;&#x80A5;&#x80D6;&#x7684;&#x94B1;&#x5E84;&#x5546;&#x4EBA;&#x5728;&#x5185;&#x3002;&#x4ED6;&#x7167;&#x4F8B;&#x95EE;&#x6211;&#xFF1A;&#x300C;&#x5C0A;&#x59D3;&#xFF1F;&#x300D;&#x6211;&#x8BF4;&#xFF1A;&#x300C;&#x4E30;&#xFF0C;&#x54B8;&#x4E30;&#x7687;&#x5E1D;&#x7684;&#x4E30;&#x3002;&#x300D;&#x5927;&#x6982;&#x65F6;&#x4EE3;&#x76F8;&#x9694;&#x592A;&#x8FDC;&#xFF0C;&#x4E00;&#x65F6;&#x6559;&#x4ED6;&#x60F3;&#x4E0D;&#x8D77;&#x54B8;&#x4E30;&#x7687;&#x5E1D;&#xFF0C;&#x4ED6;&#x832B;&#x7136;&#x4E0D;&#x61C2;&#x3002;&#x6211;&#x7528;&#x6307;&#x5728;&#x638C;&#x4E2D;&#x7A7A;&#x5212;&#xFF0C;&#x53C8;&#x8BF4;&#xFF1A;&#x300C;&#x4E94;&#x8C37;&#x4E30;&#x767B;&#x7684;&#x4E30;&#x3002;&#x300D;&#x5927;&#x6982;&#x300C;&#x4E94;&#x8C37;&#x4E30;&#x767B;&#x300D;&#x4E00;&#x53E5;&#x6210;&#x8BED;&#xFF0C;&#x94B1;&#x5E84;&#x4E0A;&#x7528;&#x4E0D;&#x5230;&#xFF0C;&#x4ED6;&#x4E5F;&#x4E00;&#x5411;&#x4E0D;&#x66FE;&#x542C;&#x89C1;&#x8FC7;&#x3002;&#x4ED6;&#x53C8;&#x832B;&#x7136;&#x4E0D;&#x61C2;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x6478;&#x51FA;&#x94C5;&#x7B14;&#x6765;&#xFF0C;&#x5728;&#x9999;&#x70DF;&#x7C0F;&#x4E0A;&#x5199;&#x4E86;&#x4E00;&#x4E2A;&#x300C;&#x4E30;&#x300D;&#x5B57;&#x7ED9;&#x4ED6;&#x770B;&#xFF0C;&#x4ED6;&#x604D;&#x7136;&#x5927;&#x609F;&#x4F3C;&#x7684;&#x8BF4;&#xFF1A;&#x300C;&#x554A;&#xFF01;&#x4E0D;&#x9519;&#x4E0D;&#x9519;&#xFF0C;&#x6C47;&#x4E30;&#x94F6;&#x884C;&#x7684;&#x4E30;&#xFF01;&#x300D;</p>
</blockquote>
<p>&#x7B2C;&#x4E09;&#x4E2A;&#x6545;&#x4E8B;&#x662F;&#x4E00;&#x6BB5;&#x76F8;&#x58F0;&#x3002;&#x5728;&#x7406;&#x89E3;&#x4ED6;&#x4EBA;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x53C8;&#x6DFB;&#x4E86;&#x4E00;&#x70B9;&#x6E38;&#x620F;&#x4EBA;&#x95F4;&#x7684;&#x5473;&#x9053;&#x3002;</p>
<blockquote>
<p>&#x4E24;&#x4EBA;&#x6253;&#x8D4C;&#xFF0C;&#x4E89;&#x8BBA;&#x8BF8;&#x845B;&#x5B54;&#x660E;&#x5230;&#x5E95;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x8FD8;&#x662F;&#x4E24;&#x4E2A;&#x4EBA;&#xFF0C;&#x627E;&#x6765;&#x4E00;&#x4EBA;&#x8BC4;&#x7406;&#x3002;&#x8BC4;&#x7406;&#x7684;&#x8BF4;&#x662F;&#x4FE9;&#x4EBA;&#x3002;&#x8D4C;&#x8F93;&#x7684;&#x627E;&#x8BC4;&#x7406;&#x7684;&#x8981;&#x8BF4;&#x6CD5;&#x3002;&#x8BC4;&#x7406;&#x7684;&#x8BB2;&#xFF0C;&#x4F60;&#x4E0D;&#x5C31;&#x662F;&#x8F93;&#x4E86;&#x4E00;&#x70B9;&#x513F;&#x94B1;&#x4E48;&#xFF0C;&#x54B1;&#x544A;&#x8BC9;&#x4ED6;&#x4E00;&#x4E2A;&#x9519;&#x7684;&#xFF0C;&#x8BA9;&#x4ED6;&#x7CCA;&#x6D82;&#x4E00;&#x8F88;&#x5B50;&#x3002;</p>
</blockquote>
<p>&#x7406;&#x89E3;&#x81EA;&#x5DF1;&#x3001;&#x7406;&#x89E3;&#x4ED6;&#x4EBA;&#x3001;&#x6E38;&#x620F;&#x4EBA;&#x95F4;&#xFF0C;&#x8FD9;&#x4E09;&#x4E2A;&#x5C42;&#x6B21;&#x5728;&#x6211;&#x5F00;&#x59CB;&#x5199;&#x7684;&#x65F6;&#x5019;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#xFF0C;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x8BA9;&#x8FD9;&#x4E09;&#x6BB5;&#x6545;&#x4E8B;&#x6210;&#x4E3A;&#x6587;&#x7AE0;&#xFF0C;&#x4E0D;&#x81EA;&#x89C9;&#x6DFB;&#x4E0A;&#x7684;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x4EBA;&#x5BF9;&#x903B;&#x8F91;&#x548C;&#x7ED3;&#x6784;&#x7684;&#x8FFD;&#x6C42;&#xFF0C;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;&#x4F55;&#x7B49;&#x5947;&#x602A;&#x7684;&#x5730;&#x6B65;&#x3002;</p>
</body></html>
    
    </div>
    
    <div class="columns is-variable is-1 is-multiline is-mobile">
    
        <span class="column is-narrow"><a class="tag is-light article-tag" href="/blog/tags/%E8%A7%86%E8%A7%92/">#视角</a></span>
    
        <span class="column is-narrow"><a class="tag is-light article-tag" href="/blog/tags/%E7%BB%8F%E5%85%B8%E7%9A%84%E5%BD%93%E4%B8%8B%E8%A7%A3%E8%AF%BB/">#经典的当下解读</a></span>
    
    </div>
    
    
    <div class="columns is-mobile is-multiline article-nav">
        <span class="column is-12-mobile is-half-desktop  article-nav-prev">
            
            <a href="/blog/2022/08/06/%E5%94%B1%E6%8C%BD%E6%AD%8C%E7%9A%84%E4%BA%BA/">唱挽歌的人</a>
            
        </span>
        <span class="column is-12-mobile is-half-desktop  article-nav-next">
            
            <a href="/blog/2022/06/27/%E3%80%8A%E7%BA%B8%E4%B8%8A%E5%8D%A7%E6%B8%B8%E8%AE%B0%E3%80%8B%E9%98%85%E8%AF%BB%E7%AC%94%E8%AE%B0/">《纸上卧游记》阅读笔记</a>
            
        </span>
    </div>
    
</article>




    </div>
</section>
    <footer class="footer">
    <div class="container">
        <div class="columns content">
            <div class="column is-narrow has-text-centered">
                &copy; 2022 Jian Zou&nbsp;
                Powered by <a href="http://hexo.io/" target="_blank">Hexo</a> & <a
                        href="http://github.com/ppoffice/hexo-theme-minos">Minos</a>
            </div>
            <div class="column is-hidden-mobile"></div>

            
            
        </div>
    </div>
</footer>
    <script src="//cdnjs.cloudflare.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
<script src="//cdnjs.cloudflare.com/ajax/libs/moment.js/2.22.2/moment-with-locales.min.js"></script>

<!-- test if the browser is outdated -->
<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/" target="_blank" rel="noopener">Update my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.js"></script>
<script>
    $(document).ready(function () {
        // plugin function, place inside DOM ready function
        outdatedBrowser({
            bgColor: '#f25648',
            color: '#ffffff',
            lowerThan: 'flex'
        })
    });
</script>

<script>
    window.FontAwesomeConfig = {
        searchPseudoElements: true
    }
    moment.locale("zh-CN");
</script>




<script src="/blog/js/script.js"></script>


    
    <div class="searchbox ins-search">
    <div class="searchbox-mask"></div>
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="站内搜索" />
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>
    (function (window) {
        var INSIGHT_CONFIG = {
            TRANSLATION: {
                POSTS: '文章',
                PAGES: '页面',
                CATEGORIES: '分类',
                TAGS: '标签',
                UNTITLED: '(无标题)',
            },
            CONTENT_URL: '/blog/content.json',
        };
        window.INSIGHT_CONFIG = INSIGHT_CONFIG;
    })(window);
</script>

<script src="/blog/js/insight.js"></script>

    
</body>
</html>