<!DOCTYPE html>
<html class="has-navbar-fixed-top">
<head>
    <meta charset="utf-8">
<title>《人类文明史：什么撬动了世界的沙盘》阅读笔记 - Blog</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.css">




<meta name="description" content="">









<link rel="icon" href="/favicon.ico">


<link rel="stylesheet" href="//fonts.googleapis.com/css?family=Ovo|Source+Code+Pro">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/bulma/0.6.2/css/bulma.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/lightgallery/1.6.8/css/lightgallery.min.css">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/justifiedGallery/3.6.5/css/justifiedGallery.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/highlight.js/9.12.0/styles/atom-one-light.min.css">


<link rel="stylesheet" href="/blog/css/style.css">


<script defer src="//use.fontawesome.com/releases/v5.0.8/js/all.js"></script>



<meta name="generator" content="Hexo 4.2.1"></head>
<body>
    
<nav class="navbar is-transparent is-fixed-top navbar-main" role="navigation" aria-label="main navigation">
    <div class="container">
        <div class="navbar-brand">
            <a class="navbar-item navbar-logo" href="/blog/">
                
                    
                    普通读者
                    
                
            </a>
            <div class="navbar-burger">
                <span></span>
                <span></span>
                <span></span>
            </div>
        </div>
        
        <div class="navbar-menu navbar-start">
            
            <a class="navbar-item "
               href="/blog/archives">归档</a>
            
            <a class="navbar-item "
               href="/blog/categories/Nonfiction">非虚构</a>
            
            <a class="navbar-item "
               href="/blog/categories/Fiction">虚构</a>
            
            <a class="navbar-item "
               href="/blog/about">关于</a>
            
        </div>
        
        <div class="navbar-menu navbar-end">
            
            <a class="navbar-item search" title="搜索" href="javascript:;">
                <i class="fas fa-search"></i>
            </a>
            
            
            
            <a class="navbar-item" title="Home" href="http://jianzou.me/">
                
                <i class="fas fa-anchor"></i>
                
            </a>
               
            
        </div>
    </div>
</nav>

    <section class="section">
    <div class="container">
    <article class="article content gallery" itemscope itemprop="blogPost">
    <h1 class="article-title is-size-3 is-size-4-mobile" itemprop="name">
        
            《人类文明史：什么撬动了世界的沙盘》阅读笔记
        
    </h1>
    <div class="article-meta columns is-variable is-1 is-multiline is-mobile is-size-7-mobile">
        <span class="column is-narrow">
            <time datetime="2022-11-16T05:00:00.000Z" itemprop="datePublished">11月 16 2022</time>
        </span>
        
        <span class="column is-narrow article-category">
            <i class="far fa-folder"></i>
            <a class="article-category-link" href="/blog/categories/Nonfiction/">Nonfiction</a>
        </span>
        
        
        <span class="column is-narrow">
            
            
            11 分钟 读完 (约 1697 字)
        </span>
        
    </div>
    <div class="article-entry is-size-6-mobile" itemprop="articleBody">
    
        <html><head></head><body><p>&#x5F00;&#x7BC7;&#x8BB2;&#x793E;&#x4F1A;&#x661F;&#x7FA4;&#x7684;&#x5F62;&#x6210;&#x9887;&#x5177;&#x6D1E;&#x89C1;&#x3002;&#x8BED;&#x8A00;&#x7684;&#x4F5C;&#x7528;&#x5728;&#x4E8E;&#x5728;&#x4EBA;&#x7C7B;&#x7FA4;&#x4F53;&#x4E2D;&#x6784;&#x5EFA;&#x4E86;&#x4E00;&#x4E2A;&#x62BD;&#x8C61;&#x4E16;&#x754C;&#xFF0C;&#x4ECE;&#x6B64;&#x4EBA;&#x733F;&#x63D6;&#x522B;&#x3002;&#x540E;&#x7EED;&#x7684;&#x8BB2;&#x8FF0;&#x56F4;&#x7ED5;&#x793E;&#x4F1A;&#x661F;&#x7FA4;&#x5C55;&#x5F00;&#xFF0C;&#x5730;&#x540D;&#x4EBA;&#x540D;&#x4E00;&#x591A;&#xFF0C;&#x8BFB;&#x8D77;&#x6765;&#x5C31;&#x6162;&#x4E86;&#x3002;</p>
<a id="more"></a>

<blockquote>
<p>&#x4E00;&#x5207;&#x5386;&#x53F2;&#x90FD;&#x5F52;&#x7ED3;&#x4E8E;&#x4EBA;&#x5982;&#x4F55;&#x300C;&#x53D9;&#x4E8B;&#x300D;&#x3002;&#x5386;&#x53F2;&#x8BDA;&#x7136;&#x5173;&#x4E4E;&#x4E8B;&#x5B9E;&#xFF0C;&#x4F46;&#x4E8B;&#x5B9E;&#x6700;&#x7EC8;&#x8981;&#x5F62;&#x6210;&#x300C;&#x53D9;&#x4E8B;&#x300D;&#x624D;&#x6210;&#x4E3A;&#x5386;&#x53F2;&#x3002;&#x4EBA;&#x4EEC;&#x8BB2;&#x8FF0;&#x81EA;&#x5DF1;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x672C;&#x8D28;&#x662F;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x8FC7;&#x53BB;&#x8FDB;&#x884C;&#x518D;&#x521B;&#x4F5C;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x53D1;&#x5C55;&#x51FA;&#x8BED;&#x8A00;&#x80FD;&#x529B;&#xFF0C;&#x5C31;&#x610F;&#x5473;&#x7740;&#x6211;&#x4EEC;&#x80FD;&#x628A;&#x5355;&#x8BCD;&#x5F53;&#x4F5C;&#x5176;&#x6240;&#x63CF;&#x8FF0;&#x7684;&#x5BA2;&#x89C2;&#x7269;&#x4F53;&#x4E00;&#x6837;&#x4F7F;&#x7528;&#xFF0C;&#x8FD9;&#x6837;&#x5355;&#x8BCD;&#x5C31;&#x53EF;&#x4EE5;&#x8131;&#x79BB;&#x5BA2;&#x89C2;&#x7269;&#x4F53;&#x800C;&#x72EC;&#x7ACB;&#x5B58;&#x5728;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x4EBA;&#x7C7B;&#x5B66;&#x4F1A;&#x4E86;&#x771F;&#x6B63;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x53D1;&#x51FA;&#x7684;&#x58F0;&#x97F3;&#x5C31;&#x4E0D;&#x518D;&#x9650;&#x4E8E;&#x63D0;&#x793A;&#x540C;&#x4F34;&#x8EB2;&#x907F;&#x5371;&#x9669;&#x3001;&#x51B2;&#x5411;&#x730E;&#x7269;&#x6216;&#x51C6;&#x5907;&#x5F00;&#x996D;&#xFF0C;&#x800C;&#x662F;&#x8FDB;&#x5165;&#x4E86;&#x66F4;&#x9AD8;&#x7EA7;&#x7684;&#x6C9F;&#x901A;&#x9636;&#x6BB5;&#x2014;&#x2014;&#x5F00;&#x59CB;&#x7528;&#x58F0;&#x97F3;&#x6784;&#x5EFA;&#x60F3;&#x8C61;&#xFF0C;&#x63CF;&#x6479;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x6837;&#x8C8C;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x4EBA;&#x7C7B;&#x5E76;&#x975E;&#x76F4;&#x63A5;&#x751F;&#x5B58;&#x5728;&#x5BA2;&#x89C2;&#x5B87;&#x5B99;&#x4E2D;&#xFF0C;&#x800C;&#x662F;&#x751F;&#x6D3B;&#x5728;&#x901A;&#x8FC7;&#x8BED;&#x8A00;&#x5171;&#x540C;&#x5EFA;&#x7ACB;&#x3001;&#x5171;&#x540C;&#x7EF4;&#x7CFB;&#x7684;&#x4E16;&#x754C;&#x6A21;&#x5F0F;&#xFF08;world model&#xFF09;&#x4E2D;&#x3002;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x6A21;&#x5F0F;&#x5148;&#x4E8E;&#x6211;&#x4EEC;&#x7684;&#x51FA;&#x751F;&#x800C;&#x5B58;&#x5728;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x6210;&#x957F;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x878D;&#x5165;&#x4E86;&#x5B83;&#xFF0C;&#x800C;&#x957F;&#x5927;&#x6210;&#x4EBA;&#x5C31;&#x662F;&#x6307;&#x4E00;&#x4E2A;&#x4EBA;&#x7EC8;&#x4E8E;&#x80FD;&#x591F;&#x5145;&#x5206;&#x60F3;&#x8C61;&#x51FA;&#x4EBA;&#x4EEC;&#x5171;&#x540C;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x7684;&#x4EBA;&#x4EEC;&#x5C1A;&#x672A;&#x4EB2;&#x773C;&#x89C1;&#x8FC7;&#x4E16;&#x754C;&#x4E0A;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x53EA;&#x8981;&#x7FA4;&#x4F53;&#x4E2D;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x89C1;&#x8FC7;&#xFF0C;&#x5C31;&#x76F8;&#x5F53;&#x4E8E;&#x5176;&#x4ED6;&#x4EBA;&#x90FD;&#x89C1;&#x8FC7;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x4E2A;&#x4EBA;&#x6240;&#x89C1;&#x7684;&#x4E1C;&#x897F;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4ED6;&#x4EEC;&#x5171;&#x540C;&#x7684;&#x7B26;&#x53F7;&#x4E16;&#x754C;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x5143;&#x7D20;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x7531;&#x4E8E;&#x5185;&#x9646;&#x5730;&#x5F62;&#x5D0E;&#x5C96;&#xFF0C;&#x5E0C;&#x814A;&#x4EBA;&#x66F4;&#x613F;&#x610F;&#x6CBF;&#x6D77;&#x5C45;&#x4F4F;&#xFF0C;&#x4E0E;&#x5468;&#x8FB9;&#x5730;&#x533A;&#x7684;&#x4EA4;&#x5F80;&#x4E5F;&#x503E;&#x5411;&#x8D70;&#x6D77;&#x8DEF;&#x800C;&#x975E;&#x9646;&#x8DEF;&#x3002;&#x80CC;&#x9760;&#x8179;&#x5730;&#x800C;&#x773A;&#x671B;&#x6CA7;&#x6D77;&#xFF0C;&#x4ED6;&#x4EEC;&#x773C;&#x4E2D;&#x7684;&#x9646;&#x5730;&#x66F4;&#x591A;&#x662F;&#x5728;&#x6D77;&#x5916;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x4E2D;&#x56FD;&#x4EBA;&#x6CA1;&#x6709;&#x7ED9;&#x300C;&#x5929;&#x300D;&#x8D4B;&#x4E88;&#x4EBA;&#x683C;&#xFF0C;&#x300C;&#x5929;&#x300D;&#x6240;&#x4EE3;&#x8868;&#x7684;&#x662F;&#x770B;&#x4F3C;&#x65E0;&#x5E8F;&#x7684;&#x5B87;&#x5B99;&#x4E4B;&#x4E2D;&#x65E0;&#x5904;&#x4E0D;&#x5728;&#x7684;&#x4E00;&#x79CD;&#x975E;&#x4EBA;&#x683C;&#x7684;&#x3001;&#x5B9E;&#x5728;&#x7684;&#x79E9;&#x5E8F;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x5373;&#x4FBF;&#x5F53;&#x65F6;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x5176;&#x4ED6;&#x6D41;&#x6D3E;&#x7684;&#x601D;&#x60F3;&#x5BB6;&#x4E0E;&#x5B54;&#x5B50;&#x4E0D;&#x5C5E;&#x4E00;&#x8109;&#xFF0C;&#x5728;&#x4E89;&#x9E23;&#x8BBA;&#x8FA9;&#x65F6;&#x4E5F;&#x8DF3;&#x4E0D;&#x51FA;&#x5B54;&#x5B50;&#x7ACB;&#x4E0B;&#x7684;&#x6846;&#x67B6;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x4E3A;&#x4E86;&#x63A2;&#x7D22;&#x5982;&#x4F55;&#x5728;&#x66F4;&#x5927;&#x89C4;&#x6A21;&#x4E0A;&#x5E94;&#x5BF9;&#x73AF;&#x5883;&#xFF0C;&#x4EBA;&#x7C7B;&#x9700;&#x8981;&#x4E00;&#x79CD;&#x4EE5;&#x5206;&#x5DE5;&#x548C;&#x89C4;&#x5219;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x4E2D;&#x89C2;&#x5C3A;&#x5EA6;&#x7684;&#x793E;&#x4F1A;&#x7EC4;&#x7EC7;&#x6837;&#x5F0F;&#xFF0C;&#x4E8E;&#x662F;&#x56FD;&#x5BB6;&#x5E94;&#x8FD0;&#x800C;&#x751F;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x6570;&#x5B66;&#x5176;&#x5B9E;&#x4E5F;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x8BED;&#x8A00;&#xFF0C;&#x4E00;&#x79CD;&#x7279;&#x6B8A;&#x7684;&#x3001;&#x80FD;&#x8DE8;&#x8D8A;&#x6587;&#x5316;&#x8FB9;&#x754C;&#x800C;&#x4E0D;&#x53D1;&#x751F;&#x610F;&#x4E49;&#x53D8;&#x5316;&#x7684;&#x8BED;&#x8A00;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x8D27;&#x5E01;&#x7684;&#x51FA;&#x73B0;&#x5E76;&#x4E0D;&#x662F;&#x53D6;&#x4EE3;&#x4E86;&#x4EE5;&#x7269;&#x6613;&#x7269;&#xFF0C;&#x800C;&#x662F;&#x6539;&#x53D8;&#x4E86;&#x4FE1;&#x7528;&#x8D4A;&#x6B20;&#x7684;&#x8BA1;&#x5DE5;&#x65B9;&#x5F0F;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x9634;&#x8C0B;&#x8BBA;&#xFF0C;&#x5373;&#x603B;&#x662F;&#x8BA4;&#x4E3A;&#x5728;&#x516C;&#x4F17;&#x8BA4;&#x77E5;&#x8303;&#x56F4;&#x4E4B;&#x5916;&#x6709;&#x4E00;&#x5C0F;&#x64AE;&#x4EBA;&#x5728;&#x79D8;&#x5BC6;&#x63A7;&#x5236;&#x7740;&#x4E16;&#x754C;&#x3002;&#x8FD9;&#x7C7B;&#x6D41;&#x8A00;&#x548C;&#x8BF4;&#x6CD5;&#x4EA7;&#x751F;&#x7684;&#x6839;&#x6E90;&#x4E4B;&#x4E00;&#x662F;&#x91D1;&#x94B1;&#x53D8;&#x5F97;&#x62BD;&#x8C61;&#x5316;&#x4E86;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x8D8B;&#x52BF;&#x8FD8;&#x5728;&#x52A0;&#x5267;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x793E;&#x4F1A;&#x6F6E;&#x6D41;&#x548C;&#x6587;&#x5316;&#x52A8;&#x5411;&#x90FD;&#x4F53;&#x73B0;&#x4E3A;&#x4E00;&#x79CD;&#x8D8B;&#x52BF;&#xFF0C;&#x5373;&#x4EE5;&#x8FDB;&#x6B65;&#x6216;&#x5012;&#x9000;&#x6765;&#x8BA4;&#x8BC6;&#x4E16;&#x754C;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x53D9;&#x4E8B;&#x4E2D;&#xFF0C;&#x65F6;&#x95F4;&#x662F;&#x7EBF;&#x6027;&#x5EF6;&#x4F38;&#x3001;&#x6CA1;&#x6709;&#x7EC8;&#x70B9;&#x7684;&#xFF0C;&#x5386;&#x53F2;&#x7684;&#x8F66;&#x8F6E;&#x6EDA;&#x6EDA;&#x5411;&#x524D;&#xFF0C;&#x5076;&#x5C14;&#x4E5F;&#x4F1A;&#x6682;&#x65F6;&#x5012;&#x9000;&#x3002;&#x51FA;&#x73B0;&#x5012;&#x9000;&#x65F6;&#xFF0C;&#x4EBA;&#x7C7B;&#x5FC5;&#x987B;&#x963B;&#x6B62;&#x5815;&#x843D;&#xFF0C;&#x7EA0;&#x6B63;&#x65B9;&#x5411;&#xFF0C;&#x91CD;&#x56DE;&#x524D;&#x8FDB;&#x6B63;&#x8F68;&#x3002;&#x81F3;&#x4E8E;&#x4F55;&#x4E3A;&#x300C;&#x5815;&#x843D;&#x300D;&#x3001;&#x4F55;&#x4E3A;&#x300C;&#x524D;&#x8FDB;&#x300D;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x5177;&#x4F53;&#x8BA4;&#x8BC6;&#x53EF;&#x4EE5;&#x8BA8;&#x8BBA;&#xFF0C;&#x4F46;&#x4EBA;&#x7C7B;&#x52AA;&#x529B;&#x7684;&#x7EC8;&#x6781;&#x65B9;&#x5411;&#x65E0;&#x7591;&#x662F;&#x201C;&#x8FDB;&#x6B65;&#x201D;&#xFF0C;&#x8FD9;&#x4E2A;&#x65B9;&#x5411;&#x662F;&#x6CA1;&#x6709;&#x7EC8;&#x70B9;&#x7684;&#x2014;&#x2014;&#x660E;&#x5929;&#x603B;&#x53EF;&#x4EE5;&#x6BD4;&#x4ECA;&#x5929;&#x66F4;&#x597D;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x793E;&#x4F1A;&#x7684;&#x6DF1;&#x5C42;&#x7ED3;&#x6784;&#x548C;&#x5FC3;&#x7406;&#x7684;&#x6DF1;&#x5C42;&#x7ED3;&#x6784;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x4F53;&#x4E24;&#x9762;&#x7684;&#xFF0C;&#x800C;&#x4EBA;&#x7684;&#x5FC3;&#x7406;&#x7ED3;&#x6784;&#x5F80;&#x5F80;&#x96BE;&#x4EE5;&#x5728;&#x4E00;&#x4EE3;&#x4EBA;&#x5185;&#x53D1;&#x751F;&#x91CD;&#x5927;&#x53D8;&#x5316;&#x3002;&#x65B0;&#x751F;&#x513F;&#x53D7;&#x5929;&#x6027;&#x9A71;&#x4F7F;&#x4F1A;&#x4E3B;&#x52A8;&#x63A2;&#x7D22;&#x81EA;&#x5DF1;&#x6240;&#x5728;&#x7684;&#x793E;&#x4F1A;&#x661F;&#x7FA4;&#xFF0C;&#x5E76;&#x9010;&#x6E10;&#x6210;&#x957F;&#x4E3A;&#x9002;&#x5E94;&#x793E;&#x4F1A;&#x7684;&#x4E00;&#x5206;&#x5B50;&#x3002;&#x4EBA;&#x5728;&#x6210;&#x957F;&#x4E2D;&#x53EF;&#x80FD;&#x4F1A;&#x7ECF;&#x5386;&#x5E76;&#x63A5;&#x53D7;&#x793E;&#x4F1A;&#x7684;&#x67D0;&#x4E9B;&#x7ED3;&#x6784;&#x6027;&#x53D8;&#x9769;&#xFF0C;&#x4F46;&#x9762;&#x4E34;&#x53D8;&#x5316;&#x65F6;&#x6240;&#x4F53;&#x73B0;&#x7684;&#x4E2A;&#x6027;&#x5374;&#x662F;&#x5B69;&#x7AE5;&#x65F6;&#x671F;&#x4ECE;&#x4E0A;&#x4E00;&#x4EE3;&#x4EBA;&#x90A3;&#x91CC;&#x4E60;&#x5F97;&#x7684;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x65B9;&#x9762;&#x80FD;&#x7EF4;&#x6301;&#x5404;&#x9879;&#x793E;&#x4F1A;&#x89C4;&#x5219;&#x548C;&#x793E;&#x4F1A;&#x5F62;&#x6001;&#x7684;&#x7A33;&#x5B9A;&#x8FDE;&#x7EED;&#xFF0C;&#x8BA9;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x7279;&#x8D28;&#x548C;&#x751F;&#x547D;&#x529B;&#x5F97;&#x4EE5;&#x4FDD;&#x5B58;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x4F1A;&#x4F7F;&#x5F97;&#x793E;&#x4F1A;&#x5F62;&#x6001;&#x7684;&#x53D8;&#x5316;&#x5B58;&#x5728;&#x4E00;&#x5B9A;&#x8FDF;&#x6EDE;&#x3002;&#x800C;&#x6027;&#x522B;&#x5206;&#x5DE5;&#x6070;&#x6070;&#x662F;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x4E2D;&#x523B;&#x677F;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#x89C2;&#x5FF5;&#x4E4B;&#x4E00;&#xFF0C;&#x6240;&#x4EE5;&#x4EBA;&#x4EEC;&#x4F1A;&#x89C9;&#x5F97;&#x8FD9;&#x5E94;&#x8BE5;&#x4E0D;&#x4F1A;&#x5728;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#x53D1;&#x751F;&#x592A;&#x5927;&#x53D8;&#x5316;&#xFF0C;&#x5176;&#x5B9E;&#x4E0D;&#x7136;&#x2014;&#x2014;&#x5728;&#x5168;&#x4E16;&#x754C;&#x8303;&#x56F4;&#x5185;&#xFF0C;&#x8FC7;&#x53BB;&#x4E8C;&#x767E;&#x5E74;&#x6765;&#x4EBA;&#x4EEC;&#x7684;&#x6027;&#x522B;&#x89D2;&#x8272;&#x4E0E;&#x6027;&#x522B;&#x8BA4;&#x77E5;&#x7ECF;&#x5386;&#x4E86;&#x7FFB;&#x5929;&#x8986;&#x5730;&#x7684;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x673A;&#x5668;&#x65F6;&#x4EE3;&#x7684;&#x6D9F;&#x6F2A;&#x6548;&#x5E94;&#x63A8;&#x52A8;&#x4E86;&#x5973;&#x6027;&#x8FDB;&#x5165;&#x516C;&#x5171;&#x751F;&#x6D3B;&#xFF0C;&#x8FD9;&#x7EDD;&#x5BF9;&#x8981;&#x7B97;&#x5386;&#x53F2;&#x4E0A;&#x6700;&#x91CD;&#x5927;&#x7684;&#x8FDB;&#x5C55;&#x4E4B;&#x4E00;&#x3002;&#x4E0A;&#x4E00;&#x6B21;&#x610F;&#x4E49;&#x91CD;&#x5927;&#x3001;&#x53EF;&#x4E0E;&#x4E4B;&#x6BD4;&#x80A9;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x6050;&#x6015;&#x8981;&#x63A8;&#x56DE;&#x4E00;&#x4E07;&#x5E74;&#x524D;&#x7684;&#x65B0;&#x77F3;&#x5668;&#x9769;&#x547D;&#x3002;&#x90A3;&#x65F6;&#xFF0C;&#x4EBA;&#x7C7B;&#x5F00;&#x59CB;&#x5B9A;&#x5C45;&#x4E0B;&#x6765;&#xFF0C;&#x81EA;&#x5DF1;&#x57F9;&#x80B2;&#x4F5C;&#x7269;&#xFF0C;&#x8C62;&#x517B;&#x7272;&#x755C;&#xFF0C;&#x81EA;&#x5DF1;&#x52A8;&#x624B;&#x5236;&#x9020;&#x5DE5;&#x5177;&#x3002;&#x65B0;&#x77F3;&#x5668;&#x9769;&#x547D;&#x662F;&#x5728;&#x5343;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x5C3A;&#x5EA6;&#x4E0A;&#x9646;&#x9646;&#x7EED;&#x7EED;&#x53D1;&#x751F;&#x7684;&#xFF0C;&#x7ED9;&#x4EBA;&#x4EEC;&#x7684;&#x4EA4;&#x5F80;&#x65B9;&#x5F0F;&#x5E26;&#x6765;&#x4E86;&#x91CD;&#x5927;&#x53D8;&#x5316;&#xFF0C;&#x8BA9;&#x7236;&#x7CFB;&#x6C0F;&#x65CF;&#x6210;&#x4E3A;&#x666E;&#x904D;&#x7684;&#x5BB6;&#x5EAD;&#x7EC4;&#x7EC7;&#x65B9;&#x5F0F;&#x3002;&#x800C;&#x4ECE;19&#x4E16;&#x7EAA;&#x8D77;&#x5173;&#x4E8E;&#x6027;&#x522B;&#x89D2;&#x8272;&#x7684;&#x9769;&#x547D;&#x65B9;&#x5174;&#x672A;&#x827E;&#xFF0C;&#x867D;&#x7136;&#x53EA;&#x7ECF;&#x5386;&#x77ED;&#x77ED;&#x4E24;&#x767E;&#x5E74;&#x4F46;&#x5DF2;&#x7ECF;&#x53D1;&#x5C55;&#x6210;&#x719F;&#xFF0C;&#x5E76;&#x662D;&#x793A;&#x7740;&#x672A;&#x6765;&#x66F4;&#x5927;&#x7684;&#x53D8;&#x9769;&#xFF0C;&#x5F88;&#x53EF;&#x80FD;&#x7EC8;&#x7ED3;&#x7236;&#x7CFB;&#x4F53;&#x5236;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x8BA9;&#x6027;&#x522B;&#x4E0D;&#x518D;&#x662F;&#x4EBA;&#x4EEC;&#x8EAB;&#x4EFD;&#x7684;&#x57FA;&#x672C;&#x7279;&#x5F81;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x4E3A;&#x4EC0;&#x4E48;&#x5927;&#x90E8;&#x5206;&#x793E;&#x4F1A;&#x4E2D;&#x7684;&#x89C4;&#x5219;&#x548C;&#x4EBA;&#x7684;&#x8BA4;&#x8BC6;&#x6682;&#x65F6;&#x8FD8;&#x6CA1;&#x6709;&#x8DDF;&#x4E0A;&#x8FD9;&#x573A;&#x4EBA;&#x7C7B;&#x6587;&#x5316;&#x7684;&#x5927;&#x53D8;&#x9769;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x4ECE;&#x6211;&#x4EEC;&#x4F1A;&#x4F7F;&#x7528;&#x8BED;&#x8A00;&#x800C;&#x6210;&#x4E3A;&#x771F;&#x6B63;&#x7684;&#x4EBA;&#x7C7B;&#x90A3;&#x4E00;&#x523B;&#x8D77;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x76F4;&#x5728;&#x6784;&#x5EFA;&#x4E00;&#x4E2A;&#x4E3B;&#x89C2;&#x7684;&#x62BD;&#x8C61;&#x5B87;&#x5B99;&#xFF0C;&#x800C;&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x7684;&#x6B63;&#x662F;&#x4EE5;&#x4E00;&#x4E2A;&#x73B0;&#x4EE3;&#x673A;&#x5668;&#x4E3A;&#x5A92;&#x4ECB;&#x7684;&#x62BD;&#x8C61;&#x5B87;&#x5B99;&#x3002;&#x62BD;&#x8C61;&#x4E16;&#x754C;&#x6A21;&#x5F0F;&#x5B58;&#x5728;&#x7684;&#x524D;&#x63D0;&#x662F;&#x4EBA;&#x4EBA;&#x90FD;&#x627F;&#x8BA4;&#x5B83;&#x7684;&#x5B58;&#x5728;&#xFF1B;&#x5B83;&#x80FD;&#x7ED9;&#x4EBA;&#x4EE5;&#x771F;&#x5B9E;&#x611F;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4EBA;&#x4EEC;&#x50CF;&#x5728;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x4E2D;&#x4E00;&#x6837;&#x5728;&#x5176;&#x4E2D;&#x4EA4;&#x6D41;&#x3002;&#x4F46;&#x65E2;&#x7136;&#x4F4D;&#x7F6E;&#x7684;&#x6982;&#x5FF5;&#x5DF2;&#x7ECF;&#x8131;&#x79BB;&#x4E86;&#x7269;&#x7406;&#x7A7A;&#x95F4;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x793E;&#x4EA4;&#x5173;&#x7CFB;&#x7F51;&#x4E5F;&#x5C31;&#x4ECE;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x4E2D;&#x5B8C;&#x5168;&#x5206;&#x79BB;&#x51FA;&#x6765;&#x4E86;&#x3002;</p>
</blockquote>
</body></html>
    
    </div>
    
    <div class="columns is-variable is-1 is-multiline is-mobile">
    
        <span class="column is-narrow"><a class="tag is-light article-tag" href="/blog/tags/%E8%A7%86%E8%A7%92/">#视角</a></span>
    
        <span class="column is-narrow"><a class="tag is-light article-tag" href="/blog/tags/%E7%8E%B0%E4%BB%A3%E6%80%A7/">#现代性</a></span>
    
    </div>
    
    
    <div class="columns is-mobile is-multiline article-nav">
        <span class="column is-12-mobile is-half-desktop is-hidden-mobile article-nav-prev">
            
        </span>
        <span class="column is-12-mobile is-half-desktop  article-nav-next">
            
            <a href="/blog/2022/08/06/%E5%94%B1%E6%8C%BD%E6%AD%8C%E7%9A%84%E4%BA%BA/">唱挽歌的人</a>
            
        </span>
    </div>
    
</article>




    </div>
</section>
    <footer class="footer">
    <div class="container">
        <div class="columns content">
            <div class="column is-narrow has-text-centered">
                &copy; 2022 Jian Zou&nbsp;
                Powered by <a href="http://hexo.io/" target="_blank">Hexo</a> & <a
                        href="http://github.com/ppoffice/hexo-theme-minos">Minos</a>
            </div>
            <div class="column is-hidden-mobile"></div>

            
            
        </div>
    </div>
</footer>
    <script src="//cdnjs.cloudflare.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
<script src="//cdnjs.cloudflare.com/ajax/libs/moment.js/2.22.2/moment-with-locales.min.js"></script>

<!-- test if the browser is outdated -->
<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/" target="_blank" rel="noopener">Update my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.js"></script>
<script>
    $(document).ready(function () {
        // plugin function, place inside DOM ready function
        outdatedBrowser({
            bgColor: '#f25648',
            color: '#ffffff',
            lowerThan: 'flex'
        })
    });
</script>

<script>
    window.FontAwesomeConfig = {
        searchPseudoElements: true
    }
    moment.locale("zh-CN");
</script>




<script src="/blog/js/script.js"></script>


    
    <div class="searchbox ins-search">
    <div class="searchbox-mask"></div>
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="站内搜索" />
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>
    (function (window) {
        var INSIGHT_CONFIG = {
            TRANSLATION: {
                POSTS: '文章',
                PAGES: '页面',
                CATEGORIES: '分类',
                TAGS: '标签',
                UNTITLED: '(无标题)',
            },
            CONTENT_URL: '/blog/content.json',
        };
        window.INSIGHT_CONFIG = INSIGHT_CONFIG;
    })(window);
</script>

<script src="/blog/js/insight.js"></script>

    
</body>
</html>