<!DOCTYPE html>
<html class="has-navbar-fixed-top">
<head>
    <meta charset="utf-8">
<title>「这样也挺好的」 - Blog</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.css">




<meta name="description" content="">









<link rel="icon" href="/favicon.png">


<link rel="stylesheet" href="//fonts.googleapis.com/css?family=Ovo|Source+Code+Pro">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/bulma/0.6.2/css/bulma.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/lightgallery/1.6.8/css/lightgallery.min.css">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/justifiedGallery/3.6.5/css/justifiedGallery.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/highlight.js/9.12.0/styles/atom-one-light.min.css">


<link rel="stylesheet" href="/css/style.css">


<script defer src="//use.fontawesome.com/releases/v5.0.8/js/all.js"></script>



<meta name="generator" content="Hexo 4.2.1"></head>
<body>
    
<nav class="navbar is-transparent is-fixed-top navbar-main" role="navigation" aria-label="main navigation">
    <div class="container">
        <div class="navbar-brand">
            <a class="navbar-item navbar-logo" href="/">
                
                    
                    普通读者
                    
                
            </a>
            <div class="navbar-burger">
                <span></span>
                <span></span>
                <span></span>
            </div>
        </div>
        
        <div class="navbar-menu navbar-start">
            
            <a class="navbar-item "
               href="/archives">归档</a>
            
            <a class="navbar-item "
               href="/categories/Nonfiction">非虚构</a>
            
            <a class="navbar-item "
               href="/categories/Fiction">虚构</a>
            
            <a class="navbar-item "
               href="/about">关于</a>
            
        </div>
        
        <div class="navbar-menu navbar-end">
            
            <a class="navbar-item search" title="搜索" href="javascript:;">
                <i class="fas fa-search"></i>
            </a>
            
            
            
            <a class="navbar-item" title="Home" href="http://jianzou.me/" target="_blank" rel="noopener">
                
                <i class="fas fa-anchor"></i>
                
            </a>
               
            
        </div>
    </div>
</nav>

    <section class="section">
    <div class="container">
    <article class="article content gallery" itemscope itemprop="blogPost">
    <h1 class="article-title is-size-3 is-size-4-mobile" itemprop="name">
        
            「这样也挺好的」
        
    </h1>
    <div class="article-meta columns is-variable is-1 is-multiline is-mobile is-size-7-mobile">
        <span class="column is-narrow">
            <time datetime="2019-07-06T04:00:00.000Z" itemprop="datePublished">7月 6 2019</time>
        </span>
        
        <span class="column is-narrow article-category">
            <i class="far fa-folder"></i>
            <a class="article-category-link" href="/categories/Fiction/">Fiction</a>
        </span>
        
        
        <span class="column is-narrow">
            
            
            8 分钟 读完 (约 1164 字)
        </span>
        
    </div>
    <div class="article-entry is-size-6-mobile" itemprop="articleBody">
    
        <html><head></head><body><p>&#x96EA;&#x662F;&#x508D;&#x665A;&#x5F00;&#x59CB;&#x4E0B;&#x7684;&#xFF0C;&#x8D77;&#x521D;&#x5F88;&#x5C0F;&#xFF0C;&#x53EA;&#x80FD;&#x9690;&#x9690;&#x7EA6;&#x7EA6;&#x770B;&#x5230;&#x6F02;&#x6D6E;&#x7684;&#x4E00;&#x6735;&#x6735;&#x96EA;&#x82B1;&#xFF1B;&#x4E4B;&#x540E;&#x5927;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x7A97;&#x5916;&#x4E00;&#x7247;&#x767D;&#x3002;</p>
<p>&#x59BB;&#x662F;&#x4E0A;&#x793C;&#x62DC;&#x8D70;&#x7684;&#xFF0C;&#x751F;&#x8001;&#x75C5;&#x6B7B;&#x8C01;&#x4E5F;&#x9003;&#x4E0D;&#x8FC7;&#x3002;&#x96EA;&#x4E0B;&#x8FD9;&#x4E48;&#x5927;&#xFF0C;&#x54EA;&#x4E5F;&#x53BB;&#x4E0D;&#x4E86;&#x3002;&#x7535;&#x89C6;&#x91CC;&#x5728;&#x64AD;&#x6700;&#x8FD1;&#x89E3;&#x5BC6;&#x7684;&#x4E00;&#x6279;&#x4E94;&#x5341;&#x5E74;&#x524D;&#x7684;&#x6863;&#x6848;&#x3002;&#x300C;&#x4E94;&#x5341;&#x5E74;&#x524D;&#x554A;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x624D;&#x4E8C;&#x5341;&#x591A;&#x5C81;&#x5427;&#x3002;&#x300D;&#x4F60;&#x5728;&#x5FC3;&#x4E2D;&#x9ED8;&#x9ED8;&#x505A;&#x4E86;&#x4E2A;&#x51CF;&#x6CD5;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x7535;&#x89C6;&#x58F0;&#x97F3;&#x8C03;&#x5927;&#x3002;</p>
<a id="more"></a>

<p>&#x5927;&#x6982;&#x5728;&#x4E8C;&#x5341;&#x4E00;&#x4E16;&#x7EAA;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x5341;&#x5E74;&#xFF0C;&#x5168;&#x7403;&#x8303;&#x56F4;&#x5185;&#x751F;&#x80B2;&#x610F;&#x613F;&#x4E0B;&#x964D;&#xFF0C;&#x4EBA;&#x53E3;&#x8001;&#x9F84;&#x5316;&#x8D8A;&#x6765;&#x8D8A;&#x4E25;&#x91CD;&#x3002;2009&#x5E74;&#xFF0C;&#x4EBA;&#x4EEC;&#x7B2C;&#x4E00;&#x6B21;&#x53D1;&#x73B0;&#x80DA;&#x80CE;&#x5E72;&#x7EC6;&#x80DE;&#x80FD;&#x591F;&#x88AB;&#x8BF1;&#x5BFC;&#x6210;&#x7CBE;&#x5B50;&#x4E0E;&#x5375;&#x5B50;&#xFF1B;2025&#x5E74;&#xFF0C;&#x9996;&#x4E2A;&#x4EBA;&#x9020;&#x5B50;&#x5BAB;&#x8BDE;&#x751F;&#x3002;&#x6280;&#x672F;&#x7684;&#x53D1;&#x5C55;&#x4F7F;&#x5F97;&#x4EBA;&#x9020;&#x4EBA;&#x5F88;&#x5FEB;&#x5C31;&#x53D8;&#x6210;&#x53EF;&#x80FD;&#x3002;2030&#x5E74;&#xFF0C;&#x5404;&#x56FD;&#x653F;&#x5E9C;&#x7EB7;&#x7EB7;&#x542F;&#x52A8;&#x79D8;&#x5BC6;&#x9879;&#x76EE;&#xFF0C;&#x5C06;&#x4E00;&#x4E9B;&#x4EBA;&#x9020;&#x4EBA;&#x6295;&#x5165;&#x793E;&#x4F1A;&#x3002;&#x8FD9;&#x4E9B;&#x4EBA;&#x9020;&#x4EBA;&#x7684;&#x5B9C;&#x4EBA;&#x6027;&#x76F8;&#x5173;&#x57FA;&#x56E0;&#x5747;&#x88AB;&#x589E;&#x5F3A;&#xFF0C;&#x653F;&#x5E9C;&#x5E0C;&#x671B;&#x4ED6;&#x4EEC;&#x80FD;&#x4E0E;&#x4EBA;&#x7C7B;&#x7ED3;&#x5A5A;&#x751F;&#x5B50;&#xFF0C;&#x6539;&#x5584;&#x8001;&#x9F84;&#x5316;&#x7684;&#x72B6;&#x51B5;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x76F4;&#x63A5;&#x8BA9;&#x4EBA;&#x9020;&#x4EBA;&#x4E0E;&#x4EBA;&#x9020;&#x4EBA;&#x7ED3;&#x5A5A;&#xFF1F;&#x6216;&#x8005;&#x7B80;&#x5355;&#x70B9;&#xFF0C;&#x76F4;&#x63A5;&#x300C;&#x751F;&#x4EA7;&#x300D;&#x4EBA;&#x9020;&#x4EBA;&#xFF1F;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x597D;&#x95EE;&#x9898;&#x3002;&#x7B54;&#x6848;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x56E0;&#x4E3A;&#x4EBA;&#x9020;&#x7684;&#x751F;&#x6B96;&#x7EC6;&#x80DE;&#x65E0;&#x6CD5;&#x53D1;&#x751F;&#x771F;&#x6B63;&#x7684;&#x968F;&#x673A;&#x7A81;&#x53D8;&#x3002;&#x800C;&#x968F;&#x673A;&#x7A81;&#x53D8;&#xFF0C;&#x662F;&#x751F;&#x547D;&#x5F97;&#x4EE5;&#x7E41;&#x884D;&#x751F;&#x606F;&#x7684;&#x57FA;&#x7840;&#x3002;</p>
<p>&#x7535;&#x89C6;&#x91CC;&#x5F00;&#x59CB;&#x8BF4;&#x8D77;&#x4EBA;&#x9020;&#x4EBA;&#x7684;&#x7279;&#x70B9;&#x6765;&#x3002;</p>
<p>&#x300C;&#x4ED6;&#x4EEC;&#x901A;&#x5E38;&#x51FA;&#x4E4E;&#x610F;&#x6599;&#x5730;&#x4E50;&#x4E8E;&#x52A9;&#x4EBA;&#x3002;&#x300D;</p>
<p>&#x60F3;&#x8D77;&#x7B2C;&#x4E00;&#x6B21;&#x89C1;&#x9762;&#x7684;&#x573A;&#x666F;&#x6765;&#x3002;&#x90A3;&#x662F;&#x5728;&#x5546;&#x573A;&#x7684;&#x5730;&#x4E0B;&#x8F66;&#x5E93;&#xFF0C;&#x90A3;&#x65F6;&#x4F60;&#x9A7E;&#x9F84;&#x6CA1;&#x6EE1;&#x534A;&#x5E74;&#xFF0C;&#x59CB;&#x7EC8;&#x65E0;&#x6CD5;&#x628A;&#x8F66;&#x7A33;&#x7A33;&#x5F53;&#x5F53;&#x5730;&#x505C;&#x8FDB;&#x8F66;&#x5E93;&#x3002;&#x300C;&#x6765;&#xFF0C;&#x542C;&#x6211;&#x7684;&#x6307;&#x6325;&#x3002;&#x300D;&#x4E0D;&#x77E5;&#x9053;&#x5979;&#x662F;&#x4ECE;&#x54EA;&#x513F;&#x5192;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x81EA;&#x4FE1;&#x6EE1;&#x6EE1;&#x3002;&#x5979;&#x771F;&#x662F;&#x5929;&#x751F;&#x5177;&#x6709;&#x8BA9;&#x4EBA;&#x4FE1;&#x4EFB;&#x7684;&#x80FD;&#x529B;&#x554A;&#x3002;&#x300C;&#x5BF9;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x5012;&#xFF0C;&#x5F80;&#x5DE6;&#x4E00;&#x70B9;&#x513F;&#xFF0C;&#x518D;&#x5DE6;&#x4E00;&#x70B9;&#x513F;&#xFF0C;&#x6CA1;&#x5173;&#x7CFB;&#x6211;&#x770B;&#x7740;&#x5462;&#x3002;&#x300D;&#x8BDD;&#x97F3;&#x672A;&#x843D;&#xFF0C;&#x300C;&#x562D;&#x300D;&#x7684;&#x4E00;&#x58F0;&#xFF0C;&#x649E;&#x4E0A;&#x4E86;&#x3002;&#x6C14;&#x6C1B;&#x987F;&#x65F6;&#x5C34;&#x5C2C;&#x8D77;&#x6765;&#x3002;&#x4F60;&#x5FD9;&#x4E0B;&#x8F66;&#x68C0;&#x67E5;&#x60C5;&#x51B5;&#x3002;&#x300C;&#x8FD9;&#xFF0C;&#x8FD9;&#x4E2A;&#xFF0C;&#x300D;&#x5979;&#x652F;&#x652F;&#x543E;&#x543E;&#xFF0C;&#x300C;&#x88AB;&#x649E;&#x7684;&#x662F;&#x6211;&#x7684;&#x8F66;&#x3002;&#x300D;&#x7A7A;&#x6C14;&#x90FD;&#x8981;&#x51DD;&#x56FA;&#x4E86;&#x3002;&#x300C;&#x5176;&#x5B9E;&#x6211;&#x5F53;&#x65F6;&#x521A;&#x62FF;&#x9A7E;&#x7167;&#x3002;&#x300D;&#x540E;&#x6765;&#x56DE;&#x5FC6;&#x8D77;&#x8FD9;&#x4EF6;&#x4E8B;&#x65F6;&#x5979;&#x8BF4;&#x3002;&#x300C;&#x6211;&#x731C;&#x5230;&#x4E86;&#x3002;&#x300D;</p>
<p>&#x300C;&#x4ED6;&#x4EEC;&#x901A;&#x5E38;&#x5F88;&#x806A;&#x660E;&#xFF0C;&#x5374;&#x5BF9;&#x67D0;&#x4E9B;&#x5E38;&#x8BC6;&#x4E00;&#x65E0;&#x6240;&#x77E5;&#x3002;&#x300D;</p>
<p>&#x5B69;&#x5B50;&#x521A;&#x51FA;&#x751F;&#x90A3;&#x4E00;&#x5E74;&#xFF0C;&#x5979;&#x4E00;&#x76F4;&#x5728;&#x5BB6;&#x3002;&#x6709;&#x5929;&#x4E0B;&#x73ED;&#xFF0C;&#x5979;&#x795E;&#x79D8;&#x5730;&#x628A;&#x4F60;&#x62C9;&#x8FDB;&#x4E66;&#x623F;&#xFF0C;&#x300C;&#x6211;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x4EF6;&#x4E0D;&#x5F97;&#x4E86;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x300D;&#x300C;&#x76F4;&#x89D2;&#x4E09;&#x89D2;&#x5F62;&#x4F60;&#x77E5;&#x9053;&#x5427;&#xFF0C;&#x5C31;&#x662F;&#x6709;&#x4E00;&#x4E2A;&#x89D2;&#x662F;&#x4E5D;&#x5341;&#x5EA6;&#x7684;&#x90A3;&#x79CD;&#xFF1F;&#x300D;&#x300C;&#x6211;&#x77E5;&#x9053;&#x554A;&#x3002;&#x300D;&#x300C;&#x6211;&#x4ECA;&#x5929;&#x753B;&#x4E86;&#x597D;&#x591A;&#x76F4;&#x89D2;&#x4E09;&#x89D2;&#x5F62;&#xFF0C;&#x300D;&#x8BF4;&#x7740;&#x5979;&#x62FF;&#x76F4;&#x5C3A;&#x8BA4;&#x8BA4;&#x771F;&#x771F;&#x5730;&#x753B;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x300C;&#x4F60;&#x91CF;&#x91CF;&#x770B;&#xFF0C;&#x8FD9;&#x4E24;&#x6761;&#x77ED;&#x8FB9;&#x5E73;&#x65B9;&#x4E4B;&#x548C;&#x4E00;&#x5B9A;&#x7B49;&#x4E8E;&#x957F;&#x8FB9;&#x7684;&#x5E73;&#x65B9;&#x3002;&#x300D;&#x5979;&#x62AC;&#x8D77;&#x5934;&#x6765;&#xFF0C;&#x8BA4;&#x771F;&#x5730;&#x770B;&#x7740;&#x4F60;&#xFF0C;&#x773C;&#x775B;&#x91CC;&#x95EA;&#x7740;&#x5174;&#x594B;&#x7684;&#x5149;&#x3002;&#x300C;&#x4E0D;&#x4FE1;&#x4F60;&#x753B;&#x4E00;&#x4E2A;&#x522B;&#x7684;&#x8BD5;&#x8BD5;&#x3002;&#x300D;&#x89C1;&#x4F60;&#x534A;&#x5929;&#x6CA1;&#x51FA;&#x58F0;&#xFF0C;&#x5979;&#x5495;&#x54DD;&#x9053;&#x3002;&#x300C;&#x4F60;&#x542C;&#x8BF4;&#x8FC7;&#xFF0C;&#x52FE;&#x80A1;&#x5B9A;&#x7406;&#x4E48;&#xFF1F;&#x300D;&#x4F60;&#x8C28;&#x614E;&#x5730;&#x63AA;&#x8F9E;&#x3002;&#x300C;&#x90A3;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x300D;&#x5979;&#x5F88;&#x597D;&#x5947;&#x3002;&#x300C;&#x7B97;&#x4E86;&#xFF0C;&#x300D;&#x4F60;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#xFF0C;&#x300C;&#x4F60;&#x771F;&#x7684;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x4EF6;&#x4E86;&#x4E0D;&#x8D77;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x300D;</p>
<p>&#x300C;&#x4ED6;&#x4EEC;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x5065;&#x5EB7;&#x72B6;&#x51B5;&#x5341;&#x5206;&#x4E86;&#x89E3;&#x3002;&#x300D;</p>
<p>&#x4ECA;&#x5E74;&#x5E74;&#x521D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x7A81;&#x7136;&#x95EE;&#x4F60;&#xFF0C;&#x300C;&#x5982;&#x679C;&#x6211;&#x8D70;&#x4E86;&#xFF0C;&#x4F60;&#x80FD;&#x7167;&#x987E;&#x597D;&#x81EA;&#x5DF1;&#x4E48;&#xFF1F;&#x300D;&#x4F60;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x56DE;&#x7B54;&#xFF0C;&#x53CD;&#x95EE;&#xFF0C;&#x300C;&#x5982;&#x679C;&#x6211;&#x8D70;&#x4E86;&#xFF0C;&#x4F60;&#x80FD;&#x4E48;&#xFF1F;&#x300D;&#x5979;&#x4E00;&#x6123;&#xFF0C;&#x8BF4;&#x9053;&#xFF0C;&#x300C;&#x4E0D;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x8FD9;&#x4EF6;&#x4E8B;&#x7684;&#x3002;&#x300D;&#x73B0;&#x5728;&#x60F3;&#x6765;&#xFF0C;&#x5979;&#x90A3;&#x65F6;&#x5927;&#x6982;&#x5C31;&#x5DF2;&#x7ECF;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x8981;&#x8D70;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x8DDF;&#x4F60;&#x8BB2;&#x3002;&#x4F60;&#x6709;&#x70B9;&#x540E;&#x6094;&#xFF0C;&#x5F53;&#x65F6;&#x5E94;&#x8BE5;&#x7ED9;&#x5979;&#x4E00;&#x4E2A;&#x80AF;&#x5B9A;&#x7684;&#x7B54;&#x590D;&#x7684;&#xFF0C;&#x514D;&#x5F97;&#x5979;&#x6302;&#x5FC3;&#x3002;</p>
<p>&#x4EBA;&#x9020;&#x4EBA;&#x7684;&#x7279;&#x70B9;&#x4E00;&#x5171;&#x5341;&#x6761;&#xFF0C;&#x6BCF;&#x4E00;&#x6761;&#x90FD;&#x8BA9;&#x4F60;&#x60F3;&#x8D77;&#x4E0D;&#x5C11;&#x8FC7;&#x53BB;&#x7684;&#x4E8B;&#x6765;&#x3002;&#x5341;&#x6761;&#x5FF5;&#x5B8C;&#xFF0C;&#x4E00;&#x62B9;&#x8138;&#xFF0C;&#xFF1A;&#x300C;&#x54ED;&#x4E86;&#x554A;&#x300D;&#xFF0C;&#x4F60;&#x5583;&#x5583;&#x81EA;&#x8BED;&#x3002;&#x6211;&#x53EF;&#x80FD;&#x548C;&#x4EBA;&#x9020;&#x4EBA;&#x8FC7;&#x4E86;&#x4E00;&#x8F88;&#x5B50;&#xFF0C;&#x4F60;&#x7AD9;&#x8D77;&#x8EAB;&#x6765;&#xFF0C;&#x8FD9;&#x53EF;&#x7B97;&#x4E2A;&#x4EC0;&#x4E48;&#x4E8B;&#x554A;&#x3002;</p>
<p>&#x4F60;&#x98A4;&#x5DCD;&#x5DCD;&#x8D70;&#x5230;&#x7A97;&#x8FB9;&#xFF0C;&#x96EA;&#x5DF2;&#x7ECF;&#x505C;&#x4E86;&#xFF0C;&#x6696;&#x9EC4;&#x8272;&#x7684;&#x8DEF;&#x706F;&#x6620;&#x5728;&#x96EA;&#x4E0A;&#x3002;</p>
<p>&#x300C;&#x8FD9;&#x6837;&#x4E5F;&#x633A;&#x597D;&#x7684;&#x3002;&#x300D;&#x4F60;&#x8BF4;&#x3002;</p>
</body></html>
    
    </div>
    
    <div class="columns is-variable is-1 is-multiline is-mobile">
    
        <span class="column is-narrow"><a class="tag is-light article-tag" href="/tags/%E6%95%85%E4%BA%8B/">#故事</a></span>
    
    </div>
    
    
    <div class="columns is-mobile is-multiline article-nav">
        <span class="column is-12-mobile is-half-desktop is-hidden-mobile article-nav-prev">
            
        </span>
        <span class="column is-12-mobile is-half-desktop  article-nav-next">
            
            <a href="/2018/01/10/%E5%A6%82%E4%BD%95%E5%B0%86%E4%B8%80%E6%89%8B%E5%A5%BD%E7%89%8C%E6%89%93%E5%BE%97%E7%A8%80%E7%83%82/">如何将一手好牌打得稀烂</a>
            
        </span>
    </div>
    
</article>




    </div>
</section>
    <footer class="footer">
    <div class="container">
        <div class="columns content">
            <div class="column is-narrow has-text-centered">
                &copy; 2020 Jian Zou&nbsp;
                Powered by <a href="http://hexo.io/" target="_blank">Hexo</a> & <a
                        href="http://github.com/ppoffice/hexo-theme-minos">Minos</a>
            </div>
            <div class="column is-hidden-mobile"></div>

            
            
        </div>
    </div>
</footer>
    <script src="//cdnjs.cloudflare.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
<script src="//cdnjs.cloudflare.com/ajax/libs/moment.js/2.22.2/moment-with-locales.min.js"></script>

<!-- test if the browser is outdated -->
<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/" target="_blank" rel="noopener">Update my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.js"></script>
<script>
    $(document).ready(function () {
        // plugin function, place inside DOM ready function
        outdatedBrowser({
            bgColor: '#f25648',
            color: '#ffffff',
            lowerThan: 'flex'
        })
    });
</script>

<script>
    window.FontAwesomeConfig = {
        searchPseudoElements: true
    }
    moment.locale("zh-CN");
</script>




<script src="/js/script.js"></script>


    
    <div class="searchbox ins-search">
    <div class="searchbox-mask"></div>
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="站内搜索" />
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>
    (function (window) {
        var INSIGHT_CONFIG = {
            TRANSLATION: {
                POSTS: '文章',
                PAGES: '页面',
                CATEGORIES: '分类',
                TAGS: '标签',
                UNTITLED: '(无标题)',
            },
            CONTENT_URL: '/content.json',
        };
        window.INSIGHT_CONFIG = INSIGHT_CONFIG;
    })(window);
</script>

<script src="/js/insight.js"></script>

    
</body>
</html>