<!DOCTYPE html>
<html class="has-navbar-fixed-top">
<head>
    <meta charset="utf-8">
<title>《日常的深处》阅读笔记 - Blog</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.css">




<meta name="description" content="">









<link rel="icon" href="/favicon.ico">


<link rel="stylesheet" href="//fonts.googleapis.com/css?family=Ovo|Source+Code+Pro">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/bulma/0.6.2/css/bulma.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/lightgallery/1.6.8/css/lightgallery.min.css">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/justifiedGallery/3.6.5/css/justifiedGallery.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/highlight.js/9.12.0/styles/atom-one-light.min.css">


<link rel="stylesheet" href="/blog/css/style.css">


<script defer src="//use.fontawesome.com/releases/v5.0.8/js/all.js"></script>



<meta name="generator" content="Hexo 4.2.1"></head>
<body>
    
<nav class="navbar is-transparent is-fixed-top navbar-main" role="navigation" aria-label="main navigation">
    <div class="container">
        <div class="navbar-brand">
            <a class="navbar-item navbar-logo" href="/blog/">
                
                    
                    普通读者
                    
                
            </a>
            <div class="navbar-burger">
                <span></span>
                <span></span>
                <span></span>
            </div>
        </div>
        
        <div class="navbar-menu navbar-start">
            
            <a class="navbar-item "
               href="/blog/archives">归档</a>
            
            <a class="navbar-item "
               href="/blog/categories/Nonfiction">非虚构</a>
            
            <a class="navbar-item "
               href="/blog/categories/Fiction">虚构</a>
            
            <a class="navbar-item "
               href="/blog/about">关于</a>
            
        </div>
        
        <div class="navbar-menu navbar-end">
            
            <a class="navbar-item search" title="搜索" href="javascript:;">
                <i class="fas fa-search"></i>
            </a>
            
            
            
            <a class="navbar-item" title="Home" href="http://jianzou.me/">
                
                <i class="fas fa-anchor"></i>
                
            </a>
               
            
        </div>
    </div>
</nav>

    <section class="section">
    <div class="container">
    <article class="article content gallery" itemscope itemprop="blogPost">
    <h1 class="article-title is-size-3 is-size-4-mobile" itemprop="name">
        
            《日常的深处》阅读笔记
        
    </h1>
    <div class="article-meta columns is-variable is-1 is-multiline is-mobile is-size-7-mobile">
        <span class="column is-narrow">
            <time datetime="2024-05-25T16:00:00.000Z" itemprop="datePublished">5月 26 2024</time>
        </span>
        
        <span class="column is-narrow article-category">
            <i class="far fa-folder"></i>
            <a class="article-category-link" href="/blog/categories/Nonfiction/">Nonfiction</a>
        </span>
        
        
        <span class="column is-narrow">
            
            
            7 分钟 读完 (约 1118 字)
        </span>
        
    </div>
    <div class="article-entry is-size-6-mobile" itemprop="articleBody">
    
        <html><head></head><body><p>&#x8D34;&#x8FD1;&#x751F;&#x6D3B;&#x7684;&#x6280;&#x672F;&#x54F2;&#x5B66;&#x5C0F;&#x4E66;&#xFF0C;&#x597D;&#x770B;&#x5C31;&#x597D;&#x770B;&#x5728;&#x72EC;&#x7279;&#x7684;&#x89C6;&#x89D2;&#x3002;&#x8BFB;&#x7684;&#x65F6;&#x5019;&#x80FD;&#x591F;&#x611F;&#x89C9;&#x4F5C;&#x8005;&#x662F;&#x5F88;&#x81EA;&#x4FE1;&#x7684;&#xFF0C;&#x5BF9;&#x4E00;&#x4E9B;&#x9887;&#x5177;&#x4E89;&#x8BAE;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6562;&#x4E8E;&#x4E0B;&#x72EC;&#x65AD;&#x7684;&#x7ED3;&#x8BBA;&#x3002;&#x5B83;&#x4E5F;&#x8BB8;&#x4E0D;&#x6B63;&#x786E;&#xFF0C;&#x4F46;&#x80FD;&#x4ECE;&#x4E2D;&#x8BFB;&#x51FA;&#x771F;&#x8BDA;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5F88;&#x597D;&#x7684;&#x4F53;&#x9A8C;&#x4E86;&#x3002;</p>
<a id="more"></a>

<blockquote>
<p>&#x5728;&#x6709;&#x4E9B;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x601D;&#x60F3;&#x6D3B;&#x52A8;&#x751A;&#x81F3;&#x8715;&#x5316;&#x6210;&#x4E86;&#x683C;&#x5F0F;&#x5B66;&#xFF0C;&#x4EBA;&#x4EEC;&#x5728;&#x8BC4;&#x9605;&#x8BBA;&#x6587;&#x65F6;&#xFF0C;&#x53EA;&#x8981;&#x683C;&#x5F0F;&#x7CBE;&#x7F8E;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x5C31;&#x8981;&#x7ED9;&#x9AD8;&#x5206;&#x3002;&#x5377;&#x9762;&#x5206;&#x4ECE;&#x770B;&#x5B57;&#x5230;&#x770B;&#x683C;&#x5F0F;&#xFF0C;&#x5E94;&#x8BE5;&#x7B97;&#x662F;&#x4E00;&#x6B21;&#x5927;&#x9000;&#x5316;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x73B0;&#x4EE3;&#x5B66;&#x6821;&#x4F7F;&#x4EBA;&#x5728;&#x5B66;&#x6821;&#x7684;&#x89C4;&#x8BAD;&#x4E0B;&#x53D8;&#x5F97;&#x8138;&#x8272;&#x82CD;&#x767D;&#xFF0C;&#x751F;&#x547D;&#x6D3B;&#x529B;&#x5927;&#x4E3A;&#x964D;&#x4F4E;&#xFF0C;&#x9010;&#x6E10;&#x4E27;&#x5931;&#x4E86;&#x51ED;&#x501F;&#x76F4;&#x89C9;&#x4F7F;&#x7528;&#x8EAB;&#x4F53;&#x7684;&#x80FD;&#x529B;&#x3002;&#x827E;&#x745E;&#x65AF;&#xB7;&#x6768;&#xFF08;Iris Young&#xFF09;&#x66FE;&#x5206;&#x6790;&#x8FC7;&#x7537;&#x5B69;&#x548C;&#x5973;&#x5B69;&#x7684;&#x6D3B;&#x52A8;&#x7684;&#x5DEE;&#x522B;&#xFF0C;&#x7537;&#x5B69;&#x6254;&#x4E1C;&#x897F;&#x5168;&#x8EAB;&#x4F7F;&#x52B2;&#x513F;&#xFF0C;&#x5973;&#x5B69;&#x5C31;&#x662F;&#x624B;&#x4F7F;&#x52B2;&#x513F;&#xFF0C;&#x6587;&#x5316;&#x4E0D;&#x5141;&#x8BB8;&#x540E;&#x8005;&#x81EA;&#x7136;&#x5730;&#x3001;&#x6295;&#x5165;&#x5730;&#x4F7F;&#x7528;&#x8EAB;&#x4F53;&#x3002;&#x73B0;&#x4EE3;&#x5927;&#x6821;&#x5BF9;&#x7537;&#x5973;&#x4E00;&#x89C6;&#x540C;&#x4EC1;&#xFF0C;&#x65E0;&#x8BBA;&#x7537;&#x5973;&#xFF0C;&#x52A8;&#x80F3;&#x818A;&#x52A8;&#x817F;&#x90FD;&#x5F97;&#x6DF1;&#x601D;&#x719F;&#x8651;&#xFF0C;&#x628A;&#x4E00;&#x5207;&#x4F7F;&#x7528;&#x8EAB;&#x4F53;&#x7684;&#x73CD;&#x8D35;&#x76F4;&#x89C9;&#x90FD;&#x6539;&#x9020;&#x6210;&#x7ECF;&#x8FC7;&#x5BA1;&#x67E5;&#x7684;&#x793C;&#x4EEA;&#x6D3B;&#x52A8;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x4E8B;&#x5173;&#x5F97;&#x4F53;&#x4E0E;&#x5426;&#x3002;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x66FE;&#x7ECF;&#x8BF4;&#x8FC7;&#xFF0C;&#x300C;&#x672A;&#x7ECF;&#x5BA1;&#x89C6;&#x7684;&#x4EBA;&#x751F;&#x662F;&#x4E0D;&#x503C;&#x4E00;&#x8FC7;&#x7684;&#x300D;&#x3002;&#x6211;&#x5BF9;&#x8FD9;&#x53E5;&#x8BDD;&#x7684;&#x611F;&#x53D7;&#x662F;&#x6D88;&#x6781;&#x7684;&#xFF0C;&#x89C9;&#x5F97;&#x5904;&#x5904;&#x5BA1;&#x89C6;&#x7684;&#x4EBA;&#x751F;&#x662F;&#x4EE4;&#x4EBA;&#x96BE;&#x8FC7;&#x7684;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x65E5;&#x672C;&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x6709;&#x610F;&#x601D;&#x6D3B;&#x52A8;&#x53EB;&#x300C;&#x9488;&#x4F9B;&#x517B;&#x300D;&#x3002;&#x5987;&#x5973;&#x628A;&#x7528;&#x65AD;&#x4E86;&#x7684;&#x9488;&#x63D2;&#x5728;&#x8C46;&#x8150;&#x4E0A;&#x7ED9;&#x4F9B;&#x5949;&#x8D77;&#x6765;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4EEA;&#x5F0F;&#x6D3B;&#x52A8;&#xFF0C;&#x8BF4;&#x662F;&#x94A2;&#x9488;&#x4E00;&#x8F88;&#x5B50;&#x52E4;&#x52B3;&#xFF0C;&#x505A;&#x4E2A;&#x575A;&#x786C;&#x7684;&#x523A;&#x5934;&#x523A;&#x7A7F;&#x4E86;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#xFF0C;&#x7B49;&#x5B83;&#x88AB;&#x7528;&#x574F;&#x4E86;&#xFF0C;&#x5C31;&#x8981;&#x628A;&#x5B83;&#x63D2;&#x5728;&#x5168;&#x4E16;&#x754C;&#x6700;&#x67D4;&#x8F6F;&#x7684;&#x4E1C;&#x897F;&#x4E0A;&#xFF0C;&#x8BA9;&#x5B83;&#x597D;&#x597D;&#x4EAB;&#x798F;&#x53BB;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x73B0;&#x4EE3;&#x5927;&#x6821;&#x5784;&#x65AD;&#x751F;&#x6D3B;&#x610F;&#x4E49;&#xFF0C;&#x5E76;&#x4E14;&#x5BA2;&#x89C2;&#x4E0A;&#x5C06;&#x6559;&#x80B2;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x8D29;&#x5356;&#x751F;&#x6D3B;&#x8BB8;&#x53EF;&#x7684;&#x6D3B;&#x52A8;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x5938;&#x7F8E;&#x7EBD;&#x65AF;&#x548C;&#x6211;&#x8981;&#x662F;&#x540C;&#x65F6;&#x4EE3;&#x4EBA;&#xFF0C;&#x6211;&#x4F1A;&#x4E0D;&#x9057;&#x4F59;&#x529B;&#x5730;&#x4F24;&#x5BB3;&#x4ED6;&#x3002;&#x5E78;&#x8FD0;&#x7684;&#x662F;&#x4ED6;&#x65E9;&#x751F;&#x4E86;&#x4E94;&#x767E;&#x5E74;&#xFF0C;&#x5E76;&#x56E0;&#x6B64;&#x6210;&#x4E86;&#x73B0;&#x4EE3;&#x6559;&#x80B2;&#x7684;&#x5148;&#x9A71;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x5219;&#x751F;&#x6D3B;&#x5728;&#x4ED6;&#x7684;&#x610F;&#x4E49;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x627F;&#x53D7;&#x7740;&#x6162;&#x6027;&#x75DB;&#x82E6;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x548C;&#x5176;&#x4ED6;&#x52A8;&#x7269;&#x6BD4;&#xFF0C;&#x4EBA;&#x975E;&#x5E38;&#x5F02;&#x5E38;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x4E0D;&#x5C5E;&#x4E8E;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x3002;&#x603B;&#x60F3;&#x5F00;&#x4E00;&#x4E2A;&#x6D1E;&#xFF0C;&#x900F;&#x8FC7;&#x5BF9;&#x201C;&#x91CC;&#x9762;&#x201D;&#x7684;&#x8425;&#x9020;&#xFF0C;&#x5F97;&#x4EE5;&#x4ECE;&#x5E9E;&#x5927;&#x800C;&#x786E;&#x5B9A;&#x7684;&#x81EA;&#x7136;&#x4E2D;&#x9003;&#x51FA;&#x53BB;&#x3002;&#x5728;&#x76F8;&#x5F53;&#x957F;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x5BF9;&#x201C;&#x91CC;&#x9762;&#x201D;&#x7684;&#x8425;&#x9020;&#x53CD;&#x6620;&#x4E86;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x6027;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x5B69;&#x5B50;&#x7684;&#x8DA3;&#x5473;&#x63D0;&#x793A;&#x6211;&#x6240;&#x6709;&#x8863;&#x670D;&#x672C;&#x8D28;&#x4E0A;&#x90FD;&#x662F;&#x5236;&#x670D;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x597D;&#x7A7F;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4EE3;&#x8868;&#x7740;&#x4E00;&#x79CD;&#x6F5C;&#x5728;&#x7684;&#x89D2;&#x8272;&#x3002;&#x7A7F;&#x4E00;&#x4EF6;&#x8863;&#x670D;&#xFF0C;&#x5C31;&#x662F;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x7279;&#x5B9A;&#x7684;&#x4EBA;&#x3002;&#x60F3;&#x4E0D;&#x60F3;&#x7A7F;&#x8FD9;&#x4EF6;&#x8863;&#x670D;&#xFF0C;&#x80CC;&#x540E;&#x53CD;&#x6620;&#x51FA;&#x6765;&#x7684;&#x662F;&#x5BF9;&#x7279;&#x5B9A;&#x89D2;&#x8272;&#x7684;&#x8BA4;&#x540C;&#x548C;&#x63A5;&#x53D7;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x5DE5;&#x4EBA;&#x559C;&#x6B22;&#x4EB2;&#x81EA;&#x52A8;&#x624B;&#xFF0C;&#x65BD;&#x5DE5;&#x65F6;&#x5019;&#x6709;&#x4E9B;&#x81EA;&#x5DF1;&#x7684;&#x7A7A;&#x95F4;&#xFF0C;&#x5E72;&#x6D3B;&#x80FD;&#x8C03;&#x52A8;&#x8D77;&#x5168;&#x8EAB;&#x5FC3;&#x6765;&#x3002;&#x8FD9;&#x6837;&#x505A;&#x6D3B;&#x4E0D;&#x5BB9;&#x6613;&#x7D2F;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x5DE5;&#x4F5C;&#x548C;&#x4F11;&#x606F;&#x7684;&#x622A;&#x7136;&#x533A;&#x5206;&#x3002;&#x4F60;&#x4ED4;&#x7EC6;&#x89C2;&#x5BDF;&#x8001;&#x6728;&#x5320;&#x8001;&#x77F3;&#x5320;&#x505A;&#x4E8B;&#xFF0C;&#x6CA1;&#x89C1;&#x7740;&#x8BF4;&#x662F;&#x6309;&#x949F;&#x8868;&#x6765;&#x51FA;&#x529B;&#x7684;&#xFF0C;&#x5E72;&#x6D3B;&#x5C31;&#x6E17;&#x900F;&#x7740;&#x4F11;&#x606F;&#xFF0C;&#x8FD9;&#x79CD;&#x6D3B;&#x80FD;&#x517B;&#x4EBA;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x94B1;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#x548C;&#x6C34;&#x4E00;&#x6837;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x6781;&#x5EA6;&#x7F3A;&#x4E4F;&#x7684;&#x65F6;&#x5019;&#x624D;&#x503C;&#x5F97;&#x5173;&#x6CE8;&#xFF0C;&#x5E73;&#x5E38;&#x65E5;&#x5B50;&#x4E00;&#x70B9;&#x4E0D;&#x91CD;&#x8981;&#x3002;&#x65E2;&#x7136;&#x6CA1;&#x4EBA;&#x5929;&#x5929;&#x7FA1;&#x6155;&#x6C34;&#x9F99;&#x5934;&#xFF0C;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x7279;&#x522B;&#x5FC5;&#x8981;&#x7FA1;&#x6155;&#x7A7F;&#x540D;&#x724C;&#x7684;&#x4EBA;&#x5427;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x8425;&#x517B;&#x5B66;&#x7684;&#x53D1;&#x5C55;&#x628A;&#x98DF;&#x7269;&#x4E30;&#x5BCC;&#x7684;&#x5173;&#x7CFB;&#x6027;&#x5185;&#x5BB9;&#x7B80;&#x5355;&#x8FD8;&#x539F;&#x6210;&#x4E00;&#x5806;&#x5FAE;&#x4E0D;&#x53EF;&#x89C1;&#x7684;&#x8425;&#x517B;&#x7269;&#x8D28;&#xFF0C;&#x8FD9;&#x5BF9;&#x996E;&#x98DF;&#x672C;&#x8EAB;&#x6216;&#x8BB8;&#x662F;&#x6781;&#x5927;&#x7684;&#x5192;&#x72AF;&#x3002;&#x5C34;&#x5C2C;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x8425;&#x517B;&#x5B66;&#x51FA;&#x73B0;&#x4E4B;&#x524D;&#xFF0C;&#x4EBA;&#x4EEC;&#x5F80;&#x5F80;&#x80FD;&#x591F;&#x5403;&#x5F97;&#x975E;&#x5E38;&#x5065;&#x5EB7;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x5728;&#x6574;&#x4E2A;&#x98DF;&#x7269;&#x7684;&#x94FE;&#x6761;&#x4E2D;&#xFF0C;&#x4EBA;&#x53D8;&#x6210;&#x4E86;&#x88AB;&#x52A8;&#x7684;&#x5480;&#x56BC;&#x8005;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x4EBA;&#x6240;&#x611F;&#x89C9;&#x5230;&#x7684;&#x5E78;&#x798F;&#xFF0C;&#x901A;&#x5E38;&#x662F;&#x5728;&#x65E0;&#x5173;&#x7D27;&#x8981;&#x7684;&#x7EC6;&#x8282;&#x4E2D;&#x915D;&#x917F;&#x8D77;&#x6765;&#x7684;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x4EBA;&#x7684;&#x4E3B;&#x4F53;&#x6027;&#x662F;&#x5728;&#x4E0E;&#x7269;&#x7684;&#x4EA4;&#x5F80;&#x8FC7;&#x7A0B;&#x4E2D;&#x4E0D;&#x65AD;&#x5EFA;&#x6784;&#x51FA;&#x6765;&#x7684;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x5BF9;&#x8001;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x65E7;&#x7269;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E0D;&#x662F;&#x5C06;&#x6765;&#x7528;&#x5F97;&#x5230;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x771F;&#x6B63;&#x91CD;&#x8981;&#x7684;&#x662F;&#x5C06;&#x81EA;&#x5DF1;&#x770B;&#x6210;&#x4E00;&#x4E2A;&#x6709;&#x672A;&#x6765;&#x7684;&#x4EBA;&#x3002;</p>
</blockquote>
</body></html>
    
    </div>
    
    <div class="columns is-variable is-1 is-multiline is-mobile">
    
        <span class="column is-narrow"><a class="tag is-light article-tag" href="/blog/tags/%E8%A7%86%E8%A7%92/">#视角</a></span>
    
        <span class="column is-narrow"><a class="tag is-light article-tag" href="/blog/tags/%E7%8E%B0%E4%BB%A3%E6%80%A7/">#现代性</a></span>
    
    </div>
    
    
    <div class="columns is-mobile is-multiline article-nav">
        <span class="column is-12-mobile is-half-desktop  article-nav-prev">
            
            <a href="/blog/2024/11/07/%E5%88%B6%E8%83%9C%E8%81%94%E7%9B%9F/">制胜联盟</a>
            
        </span>
        <span class="column is-12-mobile is-half-desktop  article-nav-next">
            
            <a href="/blog/2024/05/21/%E6%B2%A1%E8%AF%BB%E5%AE%8C%E7%9A%84%E4%B9%A6%EF%BC%88%E4%B8%80%EF%BC%89/">没读完的书（一）</a>
            
        </span>
    </div>
    
</article>




    </div>
</section>
    <footer class="footer">
    <div class="container">
        <div class="columns content">
            <div class="column is-narrow has-text-centered">
                &copy; 2025 Jian Zou&nbsp;
                Powered by <a href="http://hexo.io/" target="_blank">Hexo</a> & <a
                        href="http://github.com/ppoffice/hexo-theme-minos">Minos</a>
            </div>
            <div class="column is-hidden-mobile"></div>

            
            
        </div>
    </div>
</footer>
    <script src="//cdnjs.cloudflare.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
<script src="//cdnjs.cloudflare.com/ajax/libs/moment.js/2.22.2/moment-with-locales.min.js"></script>

<!-- test if the browser is outdated -->
<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/" target="_blank" rel="noopener">Update my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.js"></script>
<script>
    $(document).ready(function () {
        // plugin function, place inside DOM ready function
        outdatedBrowser({
            bgColor: '#f25648',
            color: '#ffffff',
            lowerThan: 'flex'
        })
    });
</script>

<script>
    window.FontAwesomeConfig = {
        searchPseudoElements: true
    }
    moment.locale("zh-CN");
</script>




<script src="/blog/js/script.js"></script>


    
    <div class="searchbox ins-search">
    <div class="searchbox-mask"></div>
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="站内搜索" />
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>
    (function (window) {
        var INSIGHT_CONFIG = {
            TRANSLATION: {
                POSTS: '文章',
                PAGES: '页面',
                CATEGORIES: '分类',
                TAGS: '标签',
                UNTITLED: '(无标题)',
            },
            CONTENT_URL: '/blog/content.json',
        };
        window.INSIGHT_CONFIG = INSIGHT_CONFIG;
    })(window);
</script>

<script src="/blog/js/insight.js"></script>

    
</body>
</html>