<!DOCTYPE html>
<html class="has-navbar-fixed-top">
<head>
    <meta charset="utf-8">
<title>选择偏误 - Blog</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.css">




<meta name="description" content="">









<link rel="icon" href="/favicon.ico">


<link rel="stylesheet" href="//fonts.googleapis.com/css?family=Ovo|Source+Code+Pro">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/bulma/0.6.2/css/bulma.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/lightgallery/1.6.8/css/lightgallery.min.css">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/justifiedGallery/3.6.5/css/justifiedGallery.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/highlight.js/9.12.0/styles/atom-one-light.min.css">


<link rel="stylesheet" href="/blog/css/style.css">


<script defer src="//use.fontawesome.com/releases/v5.0.8/js/all.js"></script>



<meta name="generator" content="Hexo 4.2.1"></head>
<body>
    
<nav class="navbar is-transparent is-fixed-top navbar-main" role="navigation" aria-label="main navigation">
    <div class="container">
        <div class="navbar-brand">
            <a class="navbar-item navbar-logo" href="/blog/">
                
                    
                    普通读者
                    
                
            </a>
            <div class="navbar-burger">
                <span></span>
                <span></span>
                <span></span>
            </div>
        </div>
        
        <div class="navbar-menu navbar-start">
            
            <a class="navbar-item "
               href="/blog/archives">归档</a>
            
            <a class="navbar-item "
               href="/blog/categories/Nonfiction">非虚构</a>
            
            <a class="navbar-item "
               href="/blog/categories/Fiction">虚构</a>
            
            <a class="navbar-item "
               href="/blog/about">关于</a>
            
        </div>
        
        <div class="navbar-menu navbar-end">
            
            <a class="navbar-item search" title="搜索" href="javascript:;">
                <i class="fas fa-search"></i>
            </a>
            
            
            
            <a class="navbar-item" title="Home" href="http://jianzou.me/">
                
                <i class="fas fa-anchor"></i>
                
            </a>
               
            
        </div>
    </div>
</nav>

    <section class="section">
    <div class="container">
    <article class="article content gallery" itemscope itemprop="blogPost">
    <h1 class="article-title is-size-3 is-size-4-mobile" itemprop="name">
        
            选择偏误
        
    </h1>
    <div class="article-meta columns is-variable is-1 is-multiline is-mobile is-size-7-mobile">
        <span class="column is-narrow">
            <time datetime="2021-08-16T16:00:00.000Z" itemprop="datePublished">8月 17 2021</time>
        </span>
        
        <span class="column is-narrow article-category">
            <i class="far fa-folder"></i>
            <a class="article-category-link" href="/blog/categories/Nonfiction/">Nonfiction</a>
        </span>
        
        
        <span class="column is-narrow">
            
            
            6 分钟 读完 (约 866 字)
        </span>
        
    </div>
    <div class="article-entry is-size-6-mobile" itemprop="articleBody">
    
        <html><head></head><body><p>&#x9009;&#x62E9;&#x504F;&#x8BEF;(selection bias)&#x662F;&#x4E00;&#x4E2A;&#x548C;&#x7EDF;&#x8BA1;&#x5B66;&#x4E0E;&#x6D41;&#x884C;&#x75C5;&#x5B66;&#x5BC6;&#x5207;&#x76F8;&#x5173;&#x7684;&#x57FA;&#x7840;&#x6982;&#x5FF5;&#x3002;<a id="more"></a></p>
<p>&#x5148;&#x4ECE;&#x4E00;&#x4E2A;&#x8001;&#x6545;&#x4E8B;&#x8BB2;&#x8D77;&#x3002;</p>
<p>&#x4E8C;&#x6218;&#x671F;&#x95F4;&#xFF0C;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x5927;&#x5B66;&#x6210;&#x7ACB;&#x4E86;&#x4E00;&#x4E2A;&#x7EDF;&#x8BA1;&#x5C0F;&#x7EC4;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x8BFE;&#x9898;&#x662F;&#x5982;&#x4F55;&#x7ED9;&#x98DE;&#x673A;&#x52A0;&#x88C5;&#x88C5;&#x7532;&#x3002;&#x7F8E;&#x56FD;&#x519B;&#x65B9;&#x7ED9;&#x5C0F;&#x7EC4;&#x63D0;&#x4F9B;&#x7684;&#x4FE1;&#x606F;&#x662F;&#xFF0C;&#x5728;&#x8FD4;&#x822A;&#x7684;&#x6218;&#x673A;&#x4E2D;&#x5927;&#x90E8;&#x5206;&#x7684;&#x5F39;&#x5B54;&#x51FA;&#x73B0;&#x5728;&#x673A;&#x7FFC;&#x548C;&#x673A;&#x8179;&#x3002;&#x519B;&#x65B9;&#x7531;&#x6B64;&#x8981;&#x6C42;&#x7EDF;&#x8BA1;&#x5C0F;&#x7EC4;&#x7ED9;&#x51FA;&#x5728;&#x8FD9;&#x4E9B;&#x90E8;&#x4F4D;&#x52A0;&#x88C5;&#x88C5;&#x7532;&#x6240;&#x9700;&#x539A;&#x5EA6;&#x7684;&#x5177;&#x4F53;&#x53C2;&#x6570;&#x3002;&#x7EDF;&#x8BA1;&#x5C0F;&#x7EC4;&#x62FF;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x8BA9;&#x519B;&#x65B9;&#x610F;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x7ED3;&#x8BBA;&#x3002;&#x88C5;&#x7532;&#x4E0D;&#x5E94;&#x52A0;&#x88C5;&#x5728;&#x673A;&#x7FFC;&#x548C;&#x673A;&#x8179;&#xFF0C;&#x76F8;&#x53CD;&#x5E94;&#x5F53;&#x52A0;&#x88C5;&#x5728;&#x9C9C;&#x89C1;&#x5F39;&#x5B54;&#x7684;&#x5F15;&#x64CE;&#x4E0A;&#x3002;&#x539F;&#x56E0;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x90A3;&#x4E9B;&#x5F15;&#x64CE;&#x4E2D;&#x5F39;&#x7684;&#x6218;&#x673A;&#x6CA1;&#x80FD;&#x987A;&#x5229;&#x8FD4;&#x822A;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x5E38;&#x88AB;&#x7528;&#x6765;&#x8BB2;&#x89E3;&#x300C;&#x6279;&#x5224;&#x6027;&#x601D;&#x7EF4;&#x300D;&#xFF0C;&#x8FD9;&#x662F;&#x6CA1;&#x6709;&#x7406;&#x89E3;&#x5230;&#x70B9;&#x5B50;&#x4E0A;&#x3002;&#x7EDF;&#x8BA1;&#x5C0F;&#x7EC4;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x62FF;&#x51FA;&#x610F;&#x6599;&#x4E4B;&#x5916;&#x7684;&#x7CBE;&#x5F69;&#x65B9;&#x6848;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5728;&#x62FF;&#x5230;&#x6570;&#x636E;&#x65F6;&#xFF0C;&#x8111;&#x5B50;&#x91CC;&#x6709;&#x6839;&#x5E38;&#x4EBA;&#x4E0D;&#x5177;&#x5907;&#x7684;&#x5F26;&#x54CD;&#x4E86;&#x4E00;&#x4E0B;&#x3002;&#x8FD9;&#x6839;&#x5F26;&#x5C31;&#x662F;&#x9009;&#x62E9;&#x504F;&#x8BEF;&#x3002;</p>
<p>&#x597D;&#x9053;&#x7406;&#x5927;&#x6982;&#x53EF;&#x4EE5;&#x5206;&#x4E3A;&#x4E24;&#x79CD;&#x3002;&#x4E00;&#x79CD;&#x662F;&#x77E5;&#x9053;&#x4EE5;&#x540E;&#x9700;&#x52E4;&#x52A0;&#x7EC3;&#x4E60;&#xFF0C;&#x5F88;&#x4E45;&#x4EE5;&#x540E;&#x7EC8;&#x6709;&#x4F53;&#x609F;&#xFF1B;&#x53E6;&#x4E00;&#x79CD;&#x5F88;&#x5999;&#xFF0C;&#x5F53;&#x4F60;&#x77E5;&#x9053;&#x7684;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x6539;&#x53D8;&#x5C31;&#x53D1;&#x751F;&#x4E86;&#x3002;&#x9009;&#x62E9;&#x504F;&#x8BEF;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x5C5E;&#x4E8E;&#x540E;&#x8005;&#x7684;&#x597D;&#x9053;&#x7406;&#x3002;&#x300A;&#x9884;&#x9632;&#x533B;&#x5B66;&#xFF08;&#x7B2C;4&#x7248;&#xFF09;&#x300B;&#xFF08;&#x4EBA;&#x6C11;&#x536B;&#x751F;&#x51FA;&#x7248;&#x793E;&#xFF09;&#x4E2D;&#x7ED9;&#x7684;&#x5B9A;&#x4E49;&#x5F88;&#x51C6;&#xFF0C;&#x300C;&#x7531;&#x4E8E;&#x5728;&#x9009;&#x62E9;&#x7814;&#x7A76;&#x5BF9;&#x8C61;&#x65B9;&#x6CD5;&#x4E0A;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5BFC;&#x81F4;&#x7814;&#x7A76;&#x4E2D;&#x5165;&#x9009;&#x7684;&#x7814;&#x7A76;&#x5BF9;&#x8C61;&#x548C;&#x6CA1;&#x6709;&#x5165;&#x9009;&#x7684;&#x7814;&#x7A76;&#x5BF9;&#x8C61;&#x4E4B;&#x95F4;&#x5B58;&#x5728;&#x7CFB;&#x7EDF;&#x5DEE;&#x5F02;&#xFF0C;&#x7814;&#x7A76;&#x6837;&#x672C;&#x4E0D;&#x80FD;&#x4EE3;&#x8868;&#x603B;&#x4F53;&#xFF0C;&#x800C;&#x4EA7;&#x751F;&#x504F;&#x501A;&#x3002;&#x300D;</p>
<p>&#x7B80;&#x5355;&#x8BB2;&#xFF0C;&#x9009;&#x62E9;&#x504F;&#x8BEF;&#x662F;&#x6307;&#x4F60;&#x624B;&#x5934;&#x7684;&#x6570;&#x636E;&#x4E0E;&#x4F60;&#x6240;&#x60F3;&#x83B7;&#x77E5;&#x7684;&#x771F;&#x5B9E;&#x60C5;&#x666F;&#x4E0D;&#x5339;&#x914D;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x4F60;&#x60F3;&#x77E5;&#x9053;&#x5168;&#x793E;&#x4F1A;&#x7684;&#x85AA;&#x8D44;&#x72B6;&#x51B5;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x5355;&#x4F4D;&#x540C;&#x4E8B;&#x7684;&#x5DE5;&#x8D44;&#x5168;&#x90E8;&#x95EE;&#x4E86;&#x4E00;&#x904D;&#x3002;&#x53C8;&#x6216;&#x8005;&#xFF0C;&#x4F60;&#x60F3;&#x77E5;&#x9053;&#x67D0;&#x4E2A;&#x660E;&#x661F;&#x5728;&#x5927;&#x4F17;&#x95F4;&#x7684;&#x5F71;&#x54CD;&#x529B;&#xFF0C;&#x4F60;&#x53BB;&#x770B;&#x5FAE;&#x535A;&#x7684;&#x70ED;&#x641C;&#x699C;&#x3002;&#x5728;&#x7B2C;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#x4E2D;&#xFF0C;&#x4F60;&#x60F3;&#x77E5;&#x9053;&#x7684;&#x662F;&#x5168;&#x793E;&#x4F1A;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x800C;&#x4F60;&#x624B;&#x5934;&#x7684;&#x6570;&#x636E;&#x53EA;&#x80FD;&#x544A;&#x8BC9;&#x4F60;&#x672C;&#x5355;&#x4F4D;&#x7684;&#x72B6;&#x51B5;&#x3002;&#x5728;&#x7B2C;&#x4E8C;&#x4E2A;&#x4F8B;&#x5B50;&#x4E2D;&#xFF0C;&#x4F60;&#x60F3;&#x77E5;&#x9053;&#x7684;&#x4F9D;&#x7136;&#x662F;&#x5168;&#x793E;&#x4F1A;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x800C;&#x4F60;&#x624B;&#x5934;&#x7684;&#x6570;&#x636E;&#x53EA;&#x80FD;&#x544A;&#x8BC9;&#x4F60;&#x70ED;&#x8877;&#x5728;&#x5FAE;&#x535A;&#x4E0A;&#x5237;&#x699C;&#x7684;&#x4EBA;&#x7FA4;&#x72B6;&#x51B5;&#x3002;</p>
<p>&#x60F3;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x5E94;&#x7528;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#xFF0C;&#x65B9;&#x6CD5;&#x6709;&#x4E24;&#x4E2A;&#x3002;&#x4E00;&#x662F;&#xFF0C;&#x60F3;&#x6E05;&#x695A;&#x95EE;&#x9898;&#xFF0C;&#x518D;&#x627E;&#x6570;&#x636E;&#xFF08;&#x4FE1;&#x606F;&#xFF09;&#x3002;&#x4FE1;&#x606F;&#x65F6;&#x4EE3;&#x8BA9;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x4ECE;&#x4EBA;&#x627E;&#x6570;&#x636E;&#x53D8;&#x6210;&#x4E86;&#x6570;&#x636E;&#x627E;&#x4EBA;&#xFF0C;&#x5176;&#x7ED3;&#x679C;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x7531;&#x4E8E;&#x88AB;&#x6570;&#x636E;&#x6DF9;&#x6CA1;&#x800C;&#x5FFD;&#x89C6;&#x4E86;&#x771F;&#x5B9E;&#x4E16;&#x754C;&#x7684;&#x72B6;&#x51B5;&#x3002;&#x82E5;&#x6211;&#x4EEC;&#x5E26;&#x7740;&#x95EE;&#x9898;&#x91CD;&#x65B0;&#x53BB;&#x627E;&#x6570;&#x636E;&#xFF0C;&#x5F97;&#x5230;&#x7684;&#x5C06;&#x662F;&#x66F4;&#x7CBE;&#x51C6;&#x7684;&#x4E16;&#x754C;&#x56FE;&#x666F;&#x3002;&#x4E8C;&#x662F;&#xFF0C;&#x62FF;&#x5230;&#x6570;&#x636E;&#xFF08;&#x4FE1;&#x606F;&#xFF09;&#x5148;&#x770B;&#x6765;&#x6E90;&#x3002;&#x6570;&#x636E;&#x5206;&#x6790;&#x5C31;&#x597D;&#x50CF;&#x662F;&#x4EBA;&#x4E0E;&#x6570;&#x636E;&#x5728;&#x4EA4;&#x6D41;&#xFF0C;&#x800C;&#x4EA4;&#x6D41;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#x662F;&#x77E5;&#x6089;&#x5BF9;&#x65B9;&#x6765;&#x5386;&#x3002;&#x5F53;&#x6211;&#x4EEC;&#x4E86;&#x89E3;&#x4E86;&#x6570;&#x636E;&#x6765;&#x6E90;&#xFF0C;&#x77E5;&#x9053;&#x5B83;&#x6240;&#x5305;&#x542B;&#x7684;&#x4EBA;&#x7FA4;&#xFF0C;&#x5BF9;&#x6B64;&#x63D0;&#x51FA;&#x7684;&#x95EE;&#x9898;&#x81EA;&#x7136;&#x5C31;&#x4E0D;&#x4F1A;&#x8D85;&#x51FA;&#x8FD9;&#x4E2A;&#x8303;&#x56F4;&#xFF0C;&#x800C;&#x5F97;&#x51FA;&#x7684;&#x7ED3;&#x8BBA;&#x4E5F;&#x5C31;&#x66F4;&#x52A0;&#x771F;&#x5207;&#x4E86;&#x3002; </p>
</body></html>
    
    </div>
    
    <div class="columns is-variable is-1 is-multiline is-mobile">
    
        <span class="column is-narrow"><a class="tag is-light article-tag" href="/blog/tags/%E8%A7%86%E8%A7%92/">#视角</a></span>
    
        <span class="column is-narrow"><a class="tag is-light article-tag" href="/blog/tags/%E7%8E%B0%E4%BB%A3%E6%80%A7/">#现代性</a></span>
    
    </div>
    
    
    <div class="columns is-mobile is-multiline article-nav">
        <span class="column is-12-mobile is-half-desktop  article-nav-prev">
            
            <a href="/blog/2021/11/23/%E4%B8%80%E5%88%99%E5%85%B3%E4%BA%8E%E8%87%AA%E4%BF%A1%E7%9A%84%E6%95%85%E4%BA%8B/">一则关于自信的故事</a>
            
        </span>
        <span class="column is-12-mobile is-half-desktop  article-nav-next">
            
            <a href="/blog/2021/03/31/%E3%80%8C%E6%88%91%E4%BB%AC%E6%98%AF%E8%B0%81%E3%80%8D/">「我们是谁」</a>
            
        </span>
    </div>
    
</article>




    </div>
</section>
    <footer class="footer">
    <div class="container">
        <div class="columns content">
            <div class="column is-narrow has-text-centered">
                &copy; 2025 Jian Zou&nbsp;
                Powered by <a href="http://hexo.io/" target="_blank">Hexo</a> & <a
                        href="http://github.com/ppoffice/hexo-theme-minos">Minos</a>
            </div>
            <div class="column is-hidden-mobile"></div>

            
            
        </div>
    </div>
</footer>
    <script src="//cdnjs.cloudflare.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
<script src="//cdnjs.cloudflare.com/ajax/libs/moment.js/2.22.2/moment-with-locales.min.js"></script>

<!-- test if the browser is outdated -->
<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/" target="_blank" rel="noopener">Update my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.js"></script>
<script>
    $(document).ready(function () {
        // plugin function, place inside DOM ready function
        outdatedBrowser({
            bgColor: '#f25648',
            color: '#ffffff',
            lowerThan: 'flex'
        })
    });
</script>

<script>
    window.FontAwesomeConfig = {
        searchPseudoElements: true
    }
    moment.locale("zh-CN");
</script>




<script src="/blog/js/script.js"></script>


    
    <div class="searchbox ins-search">
    <div class="searchbox-mask"></div>
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="站内搜索" />
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>
    (function (window) {
        var INSIGHT_CONFIG = {
            TRANSLATION: {
                POSTS: '文章',
                PAGES: '页面',
                CATEGORIES: '分类',
                TAGS: '标签',
                UNTITLED: '(无标题)',
            },
            CONTENT_URL: '/blog/content.json',
        };
        window.INSIGHT_CONFIG = INSIGHT_CONFIG;
    })(window);
</script>

<script src="/blog/js/insight.js"></script>

    
</body>
</html>