<!DOCTYPE html>
<html class="has-navbar-fixed-top">
<head>
    <meta charset="utf-8">
<title>没读完的书（一） - Blog</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.css">




<meta name="description" content="">









<link rel="icon" href="/favicon.ico">


<link rel="stylesheet" href="//fonts.googleapis.com/css?family=Ovo|Source+Code+Pro">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/bulma/0.6.2/css/bulma.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/lightgallery/1.6.8/css/lightgallery.min.css">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/justifiedGallery/3.6.5/css/justifiedGallery.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/highlight.js/9.12.0/styles/atom-one-light.min.css">


<link rel="stylesheet" href="/blog/css/style.css">


<script defer src="//use.fontawesome.com/releases/v5.0.8/js/all.js"></script>



<meta name="generator" content="Hexo 4.2.1"></head>
<body>
    
<nav class="navbar is-transparent is-fixed-top navbar-main" role="navigation" aria-label="main navigation">
    <div class="container">
        <div class="navbar-brand">
            <a class="navbar-item navbar-logo" href="/blog/">
                
                    
                    普通读者
                    
                
            </a>
            <div class="navbar-burger">
                <span></span>
                <span></span>
                <span></span>
            </div>
        </div>
        
        <div class="navbar-menu navbar-start">
            
            <a class="navbar-item "
               href="/blog/archives">归档</a>
            
            <a class="navbar-item "
               href="/blog/categories/Nonfiction">非虚构</a>
            
            <a class="navbar-item "
               href="/blog/categories/Fiction">虚构</a>
            
            <a class="navbar-item "
               href="/blog/about">关于</a>
            
        </div>
        
        <div class="navbar-menu navbar-end">
            
            <a class="navbar-item search" title="搜索" href="javascript:;">
                <i class="fas fa-search"></i>
            </a>
            
            
            
            <a class="navbar-item" title="Home" href="http://jianzou.me/">
                
                <i class="fas fa-anchor"></i>
                
            </a>
               
            
        </div>
    </div>
</nav>

    <section class="section">
    <div class="container">
    <article class="article content gallery" itemscope itemprop="blogPost">
    <h1 class="article-title is-size-3 is-size-4-mobile" itemprop="name">
        
            没读完的书（一）
        
    </h1>
    <div class="article-meta columns is-variable is-1 is-multiline is-mobile is-size-7-mobile">
        <span class="column is-narrow">
            <time datetime="2024-05-20T16:00:00.000Z" itemprop="datePublished">5月 21 2024</time>
        </span>
        
        <span class="column is-narrow article-category">
            <i class="far fa-folder"></i>
            <a class="article-category-link" href="/blog/categories/Nonfiction/">Nonfiction</a>
        </span>
        
        
        <span class="column is-narrow">
            
            
            10 分钟 读完 (约 1531 字)
        </span>
        
    </div>
    <div class="article-entry is-size-6-mobile" itemprop="articleBody">
    
        <html><head></head><body><p>&#x4E66;&#x6CA1;&#x8BFB;&#x5B8C;&#x7684;&#x7406;&#x7531;&#x5927;&#x7EA6;&#x53EF;&#x4EE5;&#x5206;&#x4E3A;&#x4E24;&#x7C7B;&#x2014;&#x2014;&#x4E66;&#x7684;&#x95EE;&#x9898;&#x3001;&#x6211;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4E0B;&#x9762;&#x8FD9;&#x4E9B;&#x6458;&#x5F55;&#xFF0C;&#x90FD;&#x662F;&#x6765;&#x81EA;&#x90A3;&#x4E9B;&#x7531;&#x4E8E;&#x6211;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x6CA1;&#x8BFB;&#x5B8C;&#x7684;&#x4E66;&#x3002;</p>
<a id="more"></a>

<blockquote>
<p>&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;1913&#x5E74;&#x6CE2;&#x6F9C;&#x4E0D;&#x60CA;&#x5730;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x6B7B;&#x4EA1;&#x548C;&#x56F0;&#x5026;&#xFF0C;&#x5185;&#x5FC3;&#x751F;&#x6D3B;&#x76F8;&#x5F53;&#x4E30;&#x5BCC;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x6211;&#x4EEC;&#x624B;&#x91CC;&#x6301;&#x70AC;&#xFF0C;&#x6CBF;&#x7740;&#x9053;&#x8DEF;&#x5954;&#x5411;&#x524D;&#x53BB;&#xFF0C;&#x4E0D;&#x4E45;&#x5C31;&#x8981;&#x6709;&#x4EBA;&#x4ECE;&#x540E;&#x9762;&#x6765;&#xFF0C;&#x8FFD;&#x4E0A;&#x6211;&#x4EEC;&#xFF0C;&#x6211;&#x4EEC;&#x6240;&#x6709;&#x7684;&#x6280;&#x5DE7;&#xFF0C;&#x4FBF;&#x5728;&#x600E;&#x6837;&#x7684;&#x5C06;&#x90A3;&#x5149;&#x660E;&#x56FA;&#x5B9A;&#x7684;&#x70AC;&#x706B;&#x9012;&#x5728;&#x4ED6;&#x7684;&#x624B;&#x5185;&#xFF0C;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x5C31;&#x9690;&#x6CA1;&#x5230;&#x9ED1;&#x6697;&#x91CC;&#x53BB;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x653E;&#x5728;&#x5386;&#x53F2;&#x5927;&#x94FE;&#x6761;&#x4E0A;&#x6765;&#x770B;&#xFF0C;&#x4F1F;&#x5927;&#x4F5C;&#x8005;&#x672C;&#x4EBA;&#x7684;&#x6545;&#x4E8B;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x4F1F;&#x5927;&#x7684;&#x4F5C;&#x54C1;&#x5374;&#x5C5E;&#x4E8E;&#x6C38;&#x6052;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x7406;&#x89E3;&#x4E86;&#x77AC;&#x95F4;&#xFF0C;&#x624D;&#x80FD;&#x7406;&#x89E3;&#x6C38;&#x6052;&#x3002;&#x8BD7;&#x4EBA;&#x4EEC;&#x7684;&#x4EBA;&#x751F;&#x6545;&#x4E8B;&#xFF0C;&#x4E0E;&#x90A3;&#x4E9B;&#x96BD;&#x6C38;&#x7684;&#x8BD7;&#x6B4C;&#x6BD4;&#x8D77;&#x6765;&#x6216;&#x8BB8;&#x662F;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#x7684;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x660E;&#x767D;&#xFF0C;&#x90A3;&#x4E9B;&#x6545;&#x4E8B;&#x5176;&#x5B9E;&#x662F;&#x901A;&#x5411;&#x6C38;&#x6052;&#x4E4B;&#x8DEF;&#x7684;&#x8D77;&#x70B9;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x5927;&#x6CB3;&#x624D;&#x80FD;&#x5B55;&#x80B2;&#x6587;&#x660E;&#xFF0C;&#x4F46;&#x964D;&#x96E8;&#x592A;&#x591A;&#x53C8;&#x4F1A;&#x963B;&#x788D;&#x6587;&#x660E;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x5BF9;&#x6709;&#x8DA3;&#x7684;&#x77DB;&#x76FE;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x4E00;&#x751F;&#x4E2D;&#xFF0C;&#x6D41;&#x884C;&#x6B4C;&#x66F2;&#x6700;&#x81EA;&#x7136;&#x3001;&#x6700;&#x5982;&#x5F71;&#x968F;&#x5F62;&#x5730;&#x5531;&#x8FDB;&#x4ED6;&#x5FC3;&#x574E;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x662F;&#x4ED6;&#x6700;&#x5E78;&#x798F;&#x7684;&#x65F6;&#x5149;&#x3002;</p>
</blockquote>
<hr>
<p>&#x7B2C;&#x4E00;&#x89C6;&#x89D2;&#x7684;&#x53D9;&#x8FF0;&#x8005;&#x4E0E;&#x4ED6;&#x4EEC;&#x865A;&#x6784;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x4E92;&#x4E3A;&#x955C;&#x50CF;&#xFF0C;&#x65E0;&#x7A77;&#x53CD;&#x5C04;&#x3002;</p>
<blockquote>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5373;&#x4FBF;&#x6700;&#x6EE5;&#x4FD7;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x8BA9;&#x4EBA;&#x7269;&#x6682;&#x65F6;&#x62AC;&#x9AD8;&#x89C6;&#x89D2;&#xFF0C;&#x8D8A;&#x8FC7;&#x5C01;&#x9501;&#xFF0C;&#x6446;&#x8131;&#x5BBF;&#x547D;&#x822C;&#x65E0;&#x804A;&#x7684;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x65F6;&#x95F4;&#x7EBF;&#x3002;&#x53D1;&#x52A8;&#x4ED6;&#x4EEC;&#x4E2A;&#x4EBA;&#x7684;&#x3001;&#x52C7;&#x6562;&#x7684;&#x8FDB;&#x653B;&#xFF0C;&#x5236;&#x9020;&#x4ED6;&#x4EEC;&#x4E2A;&#x4EBA;&#x7684;&#x3001;&#x5374;&#x5C5E;&#x4E8E;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x7684;&#x4F20;&#x5947;&#x4E8B;&#x4EF6;&#x2014;&#x2014;&#x300C;&#x4E8B;&#x4EF6;&#x662F;&#x8D85;&#x8D8A;&#x5176;&#x539F;&#x56E0;&#x7684;&#x7ED3;&#x679C;&#x300D;&#xFF08;&#x9F50;&#x6CFD;&#x514B;&#xFF09;&#xFF0C;&#x4E16;&#x754C;&#x5728;&#x56E0;&#x679C;&#x8BBA;&#x7684;&#x6491;&#x7AFF;&#x8DF3;&#x4E2D;&#x524D;&#x884C;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x5728;&#x6240;&#x8C13;&#x540E;&#x771F;&#x76F8;&#x65F6;&#x4EE3;&#xFF0C;&#x591A;&#x6837;&#x6027;&#x539F;&#x5219;&#x5728;&#x67D0;&#x4E9B;&#x65F6;&#x5019;&#x67D0;&#x4E9B;&#x5730;&#x65B9;&#x53EF;&#x80FD;&#x4F1A;&#x88AB;&#x7528;&#x4F5C;&#x5426;&#x8BA4;&#x771F;&#x76F8;&#x3001;&#x906E;&#x63A9;&#x771F;&#x76F8;&#x7684;&#x5E55;&#x5E03;&#x3002;&#x628A;&#x771F;&#x76F8;&#x62C6;&#x5206;&#x4E3A;&#x6A21;&#x7CCA;&#x7684;&#x4E1C;&#x897F;&#x65B9;&#xFF0C;&#x62D2;&#x7EDD;&#x751A;&#x81F3;&#x5426;&#x8BA4;&#x6587;&#x660E;&#x4EF7;&#x503C;&#x7684;&#x666E;&#x4E16;&#x6027;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x4F1A;&#x8868;&#x73B0;&#x5F97;&#x50CF;&#x662F;&#x5728;&#x634D;&#x536B;&#x591A;&#x6837;&#x6027;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x7F57;&#x751F;&#x95E8;&#x6548;&#x5E94;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x6CA1;&#x6709;&#x771F;&#x76F8;&#xFF0C;&#x89C6;&#x89D2;&#x5DEE;&#x5F02;&#x9020;&#x6210;&#x7684;&#x89C2;&#x6D4B;&#x7ED3;&#x679C;&#x5DEE;&#x5F02;&#x4E0D;&#x662F;&#x5426;&#x8BA4;&#x771F;&#x76F8;&#x5B58;&#x5728;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x8DB3;&#x591F;&#x5145;&#x5206;&#x7684;&#x591A;&#x89C6;&#x89D2;&#x662F;&#x8FBE;&#x81F4;&#x771F;&#x76F8;&#x7684;&#x5FC5;&#x7531;&#x4E4B;&#x8DEF;&#x3002;&#x6B63;&#x662F;&#x56E0;&#x6B64;&#xFF0C;&#x591A;&#x6837;&#x6027;&#x4E0D;&#x4EC5;&#x662F;&#x4E00;&#x79CD;&#x613F;&#x666F;&#xFF0C;&#x66F4;&#x662F;&#x4E00;&#x79CD;&#x884C;&#x52A8;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x5728;&#x4F60;&#x957F;&#x5927;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4F60;&#x4F1A;&#x770B;&#x5230;&#x5F88;&#x591A;&#x5E84;&#x4E25;&#x7684;&#x4EEA;&#x5F0F;&#xFF0C;&#x770B;&#x5230;&#x8FD9;&#x4E9B;&#x5E84;&#x4E25;&#x4EEA;&#x5F0F;&#x4E2D;&#x6709;&#x4E00;&#x4E9B;&#x6ED1;&#x7A3D;&#x7684;&#x5473;&#x9053;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x65AD;&#x653E;&#x5927;&#x8FD9;&#x79CD;&#x6ED1;&#x7A3D;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x628A;&#x6240;&#x6709;&#x5D07;&#x9AD8;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x6D88;&#x89E3;&#x6389;&#x3002;&#x6CD5;&#x5F8B;&#x597D;&#x50CF;&#x4E0D;&#x90A3;&#x4E48;&#x5E84;&#x4E25;&#xFF0C;&#x519B;&#x4EBA;&#x597D;&#x50CF;&#x4E5F;&#x6CA1;&#x5565;&#x8363;&#x8A89;&#x611F;&#xFF0C;&#x5B97;&#x6559;&#x611A;&#x6627;&#x53EF;&#x7B11;&#xFF0C;&#x773C;&#x4E2D;&#x6240;&#x89C1;&#x7684;&#x90FD;&#x662F;&#x5351;&#x5FAE;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x6162;&#x6162;&#x4E5F;&#x5C31;&#x53EA;&#x505A;&#x90A3;&#x4E9B;&#x5351;&#x5FAE;&#x7684;&#x4E8B;&#x3002;&#x4EBA;&#x7684;&#x9AD8;&#x5C1A;&#x5BC4;&#x6258;&#x4E27;&#x5931;&#x4E86;&#xFF0C;&#x5C0A;&#x4E25;&#x611F;&#x4E5F;&#x5C31;&#x4E27;&#x5931;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x518D;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x66F4;&#x4E25;&#x8083;&#x7684;&#x5929;&#x6027;&#xFF0C;&#x5FC3;&#x7075;&#x4E2D;&#x66F4;&#x52A0;&#x7F8E;&#x597D;&#x7684;&#x51B2;&#x52A8;&#x5168;&#x90E8;&#x51CF;&#x5F31;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x6240;&#x751F;&#x6D3B;&#x7684;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x5D07;&#x9AD8;&#x611F;&#x7684;&#x7F3A;&#x5931;&#x6700;&#x4E3A;&#x4E25;&#x91CD;&#xFF0C;&#x4F60;&#x5F97;&#x81EA;&#x5DF1;&#x60F3;&#x529E;&#x6CD5;&#x53BB;&#x83B7;&#x5F97;&#x8FD9;&#x73A9;&#x610F;&#x513F;&#xFF0C;&#x770B;&#x53E4;&#x5E0C;&#x814A;&#x7684;&#x60B2;&#x5267;&#x4E5F;&#x8BB8;&#x662F;&#x4E00;&#x4E2A;&#x529E;&#x6CD5;&#xFF0C;&#x542C;&#x5DF4;&#x8D6B;&#x7684;&#x97F3;&#x4E50;&#x4E5F;&#x8BB8;&#x662F;&#x4E00;&#x4E2A;&#x529E;&#x6CD5;&#x3002;&#x76F8;&#x4FE1;&#x6211;&#xFF0C;&#x5D07;&#x9AD8;&#x611F;&#x8FD9;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x5BB9;&#x6613;&#x88AB;&#x5524;&#x8D77;&#xFF0C;&#x5374;&#x4F1A;&#x98DE;&#x5FEB;&#x5730;&#x9000;&#x53BB;&#x3002;&#x4F60;&#x603B;&#x8981;&#x627E;&#x70B9;&#x513F;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x4FDD;&#x8BC1;&#x80FD;&#x4ECE;&#x5927;&#x8111;&#x4E2D;&#x65F6;&#x4E0D;&#x65F6;&#x5730;&#x5206;&#x6CCC;&#x51FA;&#x6765;&#x4E00;&#x70B9;&#x513F;&#x5D07;&#x9AD8;&#x611F;&#x3002;&#x90A3;&#x73A9;&#x610F;&#x513F;&#x80FD;&#x8BA9;&#x4F60;&#x8FC7;&#x5F97;&#x66F4;&#x7F8E;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x6BCF;&#x4E00;&#x79CD;&#x5DE5;&#x5177;&#x91CC;&#x90FD;&#x5D4C;&#x5165;&#x4E86;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x504F;&#x5411;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5B83;&#x7528;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#x800C;&#x4E0D;&#x662F;&#x7528;&#x53E6;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#x6784;&#x5EFA;&#x4E16;&#x754C;&#x7684;&#x503E;&#x5411;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x5B83;&#x7ED9;&#x4E00;&#x79CD;&#x4E8B;&#x7269;&#x8D4B;&#x4E88;&#x66F4;&#x9AD8;&#x4EF7;&#x503C;&#x7684;&#x503E;&#x5411;&#xFF1B;&#x4E5F;&#x5C31;&#x662F;&#x653E;&#x5927;&#x4E00;&#x79CD;&#x611F;&#x5B98;&#x3001;&#x6280;&#x80FD;&#x6216;&#x80FD;&#x529B;&#xFF0C;&#x4F7F;&#x4E4B;&#x8D85;&#x8FC7;&#x5176;&#x4ED6;&#x611F;&#x5B98;&#x3001;&#x6280;&#x80FD;&#x6216;&#x80FD;&#x529B;&#x7684;&#x503E;&#x5411;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x6280;&#x672F;&#x53D8;&#x9769;&#x4E0D;&#x662F;&#x6570;&#x91CF;&#x4E0A;&#x589E;&#x51CF;&#x635F;&#x76CA;&#x7684;&#x53D8;&#x9769;&#xFF0C;&#x800C;&#x662F;&#x6574;&#x4F53;&#x7684;&#x751F;&#x6001;&#x53D8;&#x9769;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x53D1;&#x660E;&#x5DE5;&#x5177;&#x7684;&#x76EE;&#x7684;&#x4E3B;&#x8981;&#x662F;&#x505A;&#x4E24;&#x4EF6;&#x4E8B;&#xFF1A;&#x4E00;&#x662F;&#x89E3;&#x51B3;&#x7269;&#x8D28;&#x751F;&#x6D3B;&#x91CC;&#x5177;&#x4F53;&#x800C;&#x7D27;&#x8FEB;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6C34;&#x529B;&#x3001;&#x98CE;&#x8F66;&#x548C;&#x91CD;&#x8F6E;&#x7281;&#x5934;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x95EE;&#x9898;&#xFF1B;&#x4E8C;&#x662F;&#x5982;&#x4F55;&#x4E3A;&#x827A;&#x672F;&#x3001;&#x653F;&#x6CBB;&#x3001;&#x795E;&#x8BDD;&#x3001;&#x4EEA;&#x5F0F;&#x548C;&#x5B97;&#x6559;&#x7B49;&#x7B26;&#x53F7;&#x4E16;&#x754C;&#x670D;&#x52A1;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4F8B;&#x5982;&#x57CE;&#x5821;&#x548C;&#x6559;&#x5802;&#x7684;&#x4FEE;&#x5EFA;&#x3001;&#x673A;&#x68B0;&#x65F6;&#x949F;&#x7684;&#x5F00;&#x53D1;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x4EFB;&#x4F55;&#x6280;&#x672F;&#x90FD;&#x80FD;&#x591F;&#x4EE3;&#x66FF;&#x6211;&#x4EEC;&#x601D;&#x8003;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6280;&#x672F;&#x5784;&#x65AD;&#x8BBA;&#x7684;&#x57FA;&#x672C;&#x539F;&#x7406;&#x4E4B;&#x4E00;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x521B;&#x9020;&#x662F;&#x4EBA;&#x7684;&#x5B58;&#x5728;&#x5B9E;&#x8D28;&#x4E2D;&#x5177;&#x6709;&#x552F;&#x4E00;&#x6027;&#x7279;&#x8272;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x5B83;&#x628A;&#x5B58;&#x5728;&#x4E8B;&#x4E1A;&#x5316;&#xFF0C;&#x628A;&#x751F;&#x547D;&#x8D23;&#x4EFB;&#x5316;&#xFF0C;&#x56E0;&#x6B64;&#x662F;&#x4E00;&#x4E2A;&#x4F26;&#x7406;&#x5B66;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x76EE;&#x7684;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x56F4;&#x7ED5;&#x4E00;&#x5757;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x6218;&#x7565;&#x4EF7;&#x503C;&#x7684;&#x5730;&#x65B9;&#x7684;&#x539F;&#x672C;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x56FD;&#x5883;&#x7EBF;&#x6295;&#x5165;&#x5927;&#x91CF;&#x519B;&#x961F;&#x548C;&#x6B66;&#x5668;&#xFF0C;&#x4F17;&#x591A;&#x58EB;&#x5175;&#x4E22;&#x6389;&#x6027;&#x547D;&#x3002;&#x6700;&#x540E;&#x7531;&#x4E8E;&#x653F;&#x6CBB;&#x51B3;&#x65AD;&#x800C;&#x4E00;&#x5207;&#x5728;&#x66A7;&#x6627;&#x4E4B;&#x4E2D;&#x7ED3;&#x675F;&#x6218;&#x4E8B;&#x3002;&#x975E;&#x73B0;&#x5B9E;&#x6218;&#x7565;&#x50AC;&#x751F;&#x975E;&#x73B0;&#x5B9E;&#x6218;&#x6597;&#xFF0C;&#x6D41;&#x51FA;&#x73B0;&#x5B9E;&#x7684;&#x8840;&#xFF0C;&#x7136;&#x800C;&#x5C06;&#x519B;&#x4EEC;&#x7684;&#x5927;&#x534A;&#x90FD;&#x6CA1;&#x6709;&#x4E3A;&#x6B64;&#x8D1F;&#x8D23;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x7075;&#x5C71;&#x4F20;&#x627F;&#x6709;&#x5E8F;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x6240;&#x6709;&#x4FEE;&#x884C;&#x8005;&#x90FD;&#x8981;&#x5FAA;&#x6B63;&#x9014;&#x4FEE;&#x884C;&#xFF0C;&#x7686;&#x4F1A;&#x5316;&#x4E3A;&#x4F53;&#x7CFB;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x674E;&#x957F;&#x5E9A;&#x77E5;&#x9053;&#xFF0C;&#x4F53;&#x7CFB;&#x8FD9;&#x73A9;&#x610F;&#x513F;&#x4E00;&#x65E6;&#x6210;&#x957F;&#x8D77;&#x6765;&#xFF0C;&#x5C31;&#x4F1A;&#x62E5;&#x6709;&#x81EA;&#x6211;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5C31;&#x8FDE;&#x4F5B;&#x7956;&#x7684;&#x610F;&#x5FD7;&#x4E5F;&#x96BE;&#x4EE5;&#x4E0E;&#x4E4B;&#x6297;&#x8861;&#x3002;&#x4F5B;&#x7956;&#x5927;&#x6982;&#x5BF9;&#x6B63;&#x9014;&#x5F1F;&#x5B50;&#x62B1;&#x56E2;&#x591A;&#x5C11;&#x6709;&#x70B9;&#x65E0;&#x5948;&#xFF0C;&#x8FD9;&#x624D;&#x51B3;&#x5B9A;&#x5F00;&#x4E2A;&#x65B9;&#x4FBF;&#x6CD5;&#x95E8;&#xFF0C;&#x4ECE;&#x6B63;&#x9014;&#x4E4B;&#x5916;&#x5F15;&#x5165;&#x4E9B;&#x65B0;&#x4EBA;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x6587;&#x660E;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x591F;&#x4E0D;&#x65AD;&#x5EF6;&#x7EED;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x8D56;&#x4EE5;&#x5B58;&#x5728;&#x6240;&#x9700;&#x7684;&#x90A3;&#x4E9B;&#x60F3;&#x8C61;&#x4E2D;&#x7684;&#x8D44;&#x6E90;&#x4E0D;&#x4F1A;&#x5728;&#x9877;&#x523B;&#x95F4;&#x6D88;&#x5931;&#x3002;</p>
</blockquote>
</body></html>
    
    </div>
    
    <div class="columns is-variable is-1 is-multiline is-mobile">
    
        <span class="column is-narrow"><a class="tag is-light article-tag" href="/blog/tags/%E8%A7%86%E8%A7%92/">#视角</a></span>
    
        <span class="column is-narrow"><a class="tag is-light article-tag" href="/blog/tags/%E7%8E%B0%E4%BB%A3%E6%80%A7/">#现代性</a></span>
    
    </div>
    
    
    <div class="columns is-mobile is-multiline article-nav">
        <span class="column is-12-mobile is-half-desktop  article-nav-prev">
            
            <a href="/blog/2024/05/26/%E3%80%8A%E6%97%A5%E5%B8%B8%E7%9A%84%E6%B7%B1%E5%A4%84%E3%80%8B%E9%98%85%E8%AF%BB%E7%AC%94%E8%AE%B0/">《日常的深处》阅读笔记</a>
            
        </span>
        <span class="column is-12-mobile is-half-desktop  article-nav-next">
            
            <a href="/blog/2023/07/10/%E7%81%AB%E8%BD%A6%E7%9A%84%E5%BA%94%E5%8F%98/">火车的应变</a>
            
        </span>
    </div>
    
</article>




    </div>
</section>
    <footer class="footer">
    <div class="container">
        <div class="columns content">
            <div class="column is-narrow has-text-centered">
                &copy; 2024 Jian Zou&nbsp;
                Powered by <a href="http://hexo.io/" target="_blank">Hexo</a> & <a
                        href="http://github.com/ppoffice/hexo-theme-minos">Minos</a>
            </div>
            <div class="column is-hidden-mobile"></div>

            
            
        </div>
    </div>
</footer>
    <script src="//cdnjs.cloudflare.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
<script src="//cdnjs.cloudflare.com/ajax/libs/moment.js/2.22.2/moment-with-locales.min.js"></script>

<!-- test if the browser is outdated -->
<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/" target="_blank" rel="noopener">Update my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.js"></script>
<script>
    $(document).ready(function () {
        // plugin function, place inside DOM ready function
        outdatedBrowser({
            bgColor: '#f25648',
            color: '#ffffff',
            lowerThan: 'flex'
        })
    });
</script>

<script>
    window.FontAwesomeConfig = {
        searchPseudoElements: true
    }
    moment.locale("zh-CN");
</script>




<script src="/blog/js/script.js"></script>


    
    <div class="searchbox ins-search">
    <div class="searchbox-mask"></div>
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="站内搜索" />
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>
    (function (window) {
        var INSIGHT_CONFIG = {
            TRANSLATION: {
                POSTS: '文章',
                PAGES: '页面',
                CATEGORIES: '分类',
                TAGS: '标签',
                UNTITLED: '(无标题)',
            },
            CONTENT_URL: '/blog/content.json',
        };
        window.INSIGHT_CONFIG = INSIGHT_CONFIG;
    })(window);
</script>

<script src="/blog/js/insight.js"></script>

    
</body>
</html>