<!DOCTYPE html>
<html class="has-navbar-fixed-top">
<head>
    <meta charset="utf-8">
<title>在框架下读写 - Blog</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.css">




<meta name="description" content="">









<link rel="icon" href="/favicon.ico">


<link rel="stylesheet" href="//fonts.googleapis.com/css?family=Ovo|Source+Code+Pro">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/bulma/0.6.2/css/bulma.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/lightgallery/1.6.8/css/lightgallery.min.css">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/justifiedGallery/3.6.5/css/justifiedGallery.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/highlight.js/9.12.0/styles/atom-one-light.min.css">


<link rel="stylesheet" href="/blog/css/style.css">


<script defer src="//use.fontawesome.com/releases/v5.0.8/js/all.js"></script>



<meta name="generator" content="Hexo 4.2.1"></head>
<body>
    
<nav class="navbar is-transparent is-fixed-top navbar-main" role="navigation" aria-label="main navigation">
    <div class="container">
        <div class="navbar-brand">
            <a class="navbar-item navbar-logo" href="/blog/">
                
                    
                    普通读者
                    
                
            </a>
            <div class="navbar-burger">
                <span></span>
                <span></span>
                <span></span>
            </div>
        </div>
        
        <div class="navbar-menu navbar-start">
            
            <a class="navbar-item "
               href="/blog/archives">归档</a>
            
            <a class="navbar-item "
               href="/blog/categories/Nonfiction">非虚构</a>
            
            <a class="navbar-item "
               href="/blog/categories/Fiction">虚构</a>
            
            <a class="navbar-item is-active"
               href="/blog/about">关于</a>
            
        </div>
        
        <div class="navbar-menu navbar-end">
            
            <a class="navbar-item search" title="搜索" href="javascript:;">
                <i class="fas fa-search"></i>
            </a>
            
            
            
            <a class="navbar-item" title="Home" href="http://jianzou.me/">
                
                <i class="fas fa-anchor"></i>
                
            </a>
               
            
        </div>
    </div>
</nav>

    <section class="section">
    <div class="container">
    <article class="article content gallery" itemscope itemprop="blogPost">
    <h1 class="article-title is-size-3 is-size-4-mobile" itemprop="name">
        
            在框架下读写
        
    </h1>
    <div class="article-meta columns is-variable is-1 is-multiline is-mobile is-size-7-mobile">
        <span class="column is-narrow">
            <time datetime="2023-12-23T05:39:22.538Z" itemprop="datePublished">12月 23 2023</time>
        </span>
        
        
        <span class="column is-narrow">
            
            
            5 分钟 读完 (约 773 字)
        </span>
        
    </div>
    <div class="article-entry is-size-6-mobile" itemprop="articleBody">
    
        <html><head></head><body><p>&#x5728;&#x6846;&#x67B6;&#x4E0B;&#x8BFB;&#x5199;&#x7684;&#x60F3;&#x6CD5;&#x6765;&#x6E90;&#x4E8E;&#x4E00;&#x7BC7;<a href="https://pt.plus/the-framework/" target="_blank" rel="noopener">&#x6587;&#x7AE0;</a>&#x3002;&#x7528;&#x591A;&#x4E2A;&#x4E3B;&#x9898;&#x642D;&#x5EFA;&#x4E00;&#x4E2A;&#x6846;&#x67B6;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E3B;&#x9898;&#x4E4B;&#x95F4;&#x5F7C;&#x6B64;&#x8054;&#x7CFB;&#xFF0C;&#x53C8;&#x5411;&#x5916;&#x5EF6;&#x4F38;&#x3002;&#x9AD8;&#x5854;&#x5F0F;&#x7684;&#x8BFB;&#x5199;&#x7531;&#x4E0A;&#x81F3;&#x4E0B;&#xFF0C;&#x96C4;&#x5FC3;&#x52C3;&#x52C3;&#xFF0C;&#x53EF;&#x95EE;&#x9898;&#x5728;&#x4E8E;&#xFF0C;&#x8FD9;&#x79CD;&#x8BFB;&#x5199;&#x4F01;&#x56FE;&#x56F4;&#x7ED5;&#x7740;&#x67D0;&#x4E2A;&#x56FA;&#x5B9A;&#x7684;&#x4E66;&#x5355;&#x5EFA;&#x7ACB;&#x6574;&#x4F53;&#x628A;&#x63E1;&#xFF0C;&#x5728;&#x4FE1;&#x606F;&#x8FC5;&#x731B;&#x589E;&#x957F;&#x7684;&#x5F53;&#x4E0B;&#x51E0;&#x4E4E;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x53EF;&#x80FD;&#x5B8C;&#x6210;&#x7684;&#x4EFB;&#x52A1;&#x3002;&#x800C;&#x5355;&#x4E00;&#x4E3B;&#x9898;&#x7684;&#x9605;&#x8BFB;&#x53C8;&#x5BB9;&#x6613;&#x843D;&#x5165;&#x300C;&#x811A;&#x8E29;&#x897F;&#x74DC;&#x76AE;&#x300D;&#x7684;&#x9677;&#x9631;&#xFF0C;&#x597D;&#x50CF;&#x8D70;&#x4E86;&#x5F88;&#x8FDC;&#xFF0C;&#x4F46;&#x662F;&#x56DE;&#x5934;&#x4E00;&#x770B;&#x53C8;&#x4E0D;&#x77E5;&#x9053;&#x5230;&#x5E95;&#x662F;&#x600E;&#x4E48;&#x8D70;&#x8FC7;&#x6765;&#x7684;&#x3002;&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x5728;&#x6846;&#x67B6;&#x4E0B;&#x8BFB;&#x5199;&#x4F3C;&#x4E4E;&#x662F;&#x4E00;&#x4E2A;&#x6298;&#x8877;&#x7684;&#x597D;&#x4E3B;&#x610F;&#x3002;&#x591A;&#x4E2A;&#x4E3B;&#x9898;&#x597D;&#x50CF;&#x7ACB;&#x67F1;&#x4E00;&#x6837;&#x5212;&#x5B9A;&#x9605;&#x8BFB;&#x7684;&#x8303;&#x56F4;&#xFF0C;&#x53C8;&#x4E0D;&#x81F3;&#x4E8E;&#x9650;&#x5B9A;&#x5F97;&#x592A;&#x7D27;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x662F;&#x6211;&#x7ED9;&#x81EA;&#x5DF1;&#x642D;&#x5EFA;&#x7684;&#x6846;&#x67B6;&#x4E0E;&#x7B80;&#x8FF0;&#xFF0C;&#x6211;&#x5C06;&#x5B9A;&#x671F;&#x56DE;&#x987E;&#xFF0C;&#x770B;&#x662F;&#x5426;&#x9700;&#x8981;&#x5220;&#x8865;&#x3002;</p>
<p><strong>&#x89C6;&#x89D2;</strong>&#xFF1A;&#x5BF9;&#x4E00;&#x4EF6;&#x4E8B;&#x7684;&#x89C2;&#x5BDF;&#x901A;&#x5E38;&#x5B58;&#x5728;&#x8BF8;&#x591A;&#x89C6;&#x89D2;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x89C6;&#x89D2;&#x610F;&#x5473;&#x7740;&#x4E0D;&#x540C;&#x7684;&#x771F;&#x76F8;&#x3002;&#x7406;&#x89E3;&#x7684;&#x89C6;&#x89D2;&#x8D8A;&#x591A;&#xFF0C;&#x5BF9;&#x4E8B;&#x7269;&#x7684;&#x628A;&#x63E1;&#x8D8A;&#x51C6;&#xFF0C;&#x79BB;&#x771F;&#x76F8;&#x4E5F;&#x5C31;&#x8D8A;&#x8FD1;&#xFF0C;&#x5C3D;&#x7BA1;&#x5B83;&#x53EF;&#x80FD;&#x5E76;&#x4E0D;&#x5B58;&#x5728;&#x3002;</p>
<p><strong>&#x73B0;&#x4EE3;&#x6027;</strong>&#xFF1A;&#x6280;&#x672F;&#x4E0E;&#x601D;&#x60F3;&#x76F8;&#x4E92;&#x6FC0;&#x8361;&#xFF0C;&#x7406;&#x6027;&#x89E3;&#x51B3;&#x4E86;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x5374;&#x5E26;&#x6765;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x9EBB;&#x70E6;&#x3002;&#x963F;&#x5C14;&#x8D1D;&#xB7;&#x96C5;&#x5361;&#x5C14;&#x5728;1999&#x5E74;&#x5199;&#x9053;&#xFF0C;&#x300C;&#x79D1;&#x5B66;&#x76EE;&#x524D;&#x5230;&#x8FBE;&#x4E86;&#x4E00;&#x4E2A;&#x5168;&#x65B0;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x9700;&#x8981;&#x7528;&#x51E0;&#x4EE3;&#x4EBA;&#x7684;&#x65F6;&#x95F4;&#x6162;&#x6162;&#x91CD;&#x5EFA;&#x8D77;&#x4E00;&#x79CD;&#x878D;&#x5408;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x4F7F;&#x5F97;&#x6BCF;&#x4E2A;&#x5B66;&#x79D1;&#x90FD;&#x5305;&#x542B;&#x5176;&#x4ED6;&#x5B66;&#x79D1;&#x7684;&#x65B0;&#x53D1;&#x73B0;&#x3002;&#x300D;&#x9664;&#x4E86;&#x79D1;&#x5B66;&#x7684;&#x65B0;&#x53D1;&#x5C55;&#xFF0C;20&#x4E16;&#x7EAA;&#x53D1;&#x751F;&#x7684;&#x5176;&#x5B83;&#x79CD;&#x79CD;&#x53D8;&#x5316;&#xFF0C;&#x53EF;&#x80FD;&#x90FD;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x7528;&#x6574;&#x4E2A;21&#x4E16;&#x7EAA;&#x6765;&#x6D88;&#x5316;&#x3002;</p>
<p><strong>&#x7EDF;&#x8BA1;&#x601D;&#x8003;&#x65B9;&#x5F0F;</strong>&#xFF1A;&#x5F53;&#x6570;&#x636E;&#x4E3B;&#x4E49;&#x5E26;&#x6765;&#x7684;&#x56F0;&#x5883;&#x88AB;&#x5E7F;&#x6CDB;&#x8BA8;&#x8BBA;&#x65F6;&#xFF0C;&#x4EBA;&#x4EEC;&#x5176;&#x5B9E;&#x5DF2;&#x7ECF;&#x627F;&#x8BA4;&#x6570;&#x636E;&#x4E3B;&#x4E49;&#x5728;&#x5F53;&#x4ECA;&#x793E;&#x4F1A;&#x7684;&#x6D41;&#x884C;&#x3002;&#x6570;&#x636E;&#x4E3B;&#x4E49;&#x7684;&#x80CC;&#x540E;&#x662F;&#x7528;&#x7EDF;&#x8BA1;&#x5B66;&#x7684;&#x89C6;&#x89D2;&#x601D;&#x8003;&#x95EE;&#x9898;&#xFF0C;&#x5BF9;&#x7EDF;&#x8BA1;&#x601D;&#x8003;&#x65B9;&#x5F0F;&#x7684;&#x7406;&#x89E3;&#x4E0E;&#x53CD;&#x601D;&#xFF0C;&#x4E5F;&#x8BB8;&#x6709;&#x52A9;&#x4E8E;&#x6211;&#x4EEC;&#x8FDB;&#x4E00;&#x6B65;&#x628A;&#x63E1;&#x6570;&#x636E;&#x4E3B;&#x4E49;&#x7684;&#x5229;&#x4E0E;&#x5F0A;&#x3002; </p>
<p><strong>&#x5BF9;&#x79D1;&#x5B66;&#x7684;&#x5E38;&#x8BC6;&#x6027;&#x628A;&#x63E1;</strong>&#xFF1A;&#x79D1;&#x5B66;&#x501F;&#x52A9;&#x6570;&#x5B66;&#x5DE5;&#x5177;&#x8D70;&#x5F97;&#x8D8A;&#x8FDC;&#xFF0C;&#x6211;&#x4EEC;&#x8D8A;&#x96BE;&#x5728;&#x5E38;&#x8BC6;&#x610F;&#x4E49;&#x4E0A;&#x7406;&#x89E3;&#x5B83;&#x3002;&#x7136;&#x800C;&#x52AA;&#x529B;&#x7406;&#x89E3;&#x662F;&#x6709;&#x5FC5;&#x8981;&#x7684;&#x3002;&#x8FD9;&#x79CD;&#x52AA;&#x529B;&#x80FD;&#x8BA9;&#x6211;&#x4EEC;&#x5728;&#x88AB;&#x79D1;&#x5B66;&#x6E17;&#x900F;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x83B7;&#x5F97;&#x4E00;&#x79CD;&#x7531;&#x7406;&#x89E3;&#x5E26;&#x6765;&#x7684;&#x5B89;&#x5168;&#x611F;&#x3002;&#x8FD9;&#x79CD;&#x5B89;&#x5168;&#x611F;&#x4E0E;&#x53E4;&#x4EBA;&#x5F97;&#x77E5;&#x300C;&#x5929;&#x5706;&#x5730;&#x65B9;&#x300D;&#x540E;&#x7684;&#x611F;&#x53D7;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x81F4;&#x7684;&#x3002;</p>
<p><strong>&#x7ECF;&#x5178;&#x7684;&#x5F53;&#x4E0B;&#x89E3;&#x8BFB;</strong>: &#x91CD;&#x8981;&#x7684;&#x95EE;&#x9898;&#x5728;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x88AB;&#x63D0;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x6709;&#x610F;&#x4E49;&#x7684;&#x89E3;&#x7B54;&#x6210;&#x4E3A;&#x4E86;&#x300C;&#x7ECF;&#x5178;&#x300D;&#x3002;&#x5BF9;&#x7ECF;&#x5178;&#x7684;&#x89E3;&#x8BFB;&#x5C42;&#x5C42;&#x7D2F;&#x7D2F;&#xFF0C;&#x4E00;&#x9762;&#x4F7F;&#x7ECF;&#x5178;&#x5931;&#x5176;&#x672C;&#x610F;&#xFF0C;&#x4E00;&#x9762;&#x6DFB;&#x52A0;&#x8FDB;&#x4E0D;&#x540C;&#x65F6;&#x4EE3;&#x5BF9;&#x91CD;&#x8981;&#x95EE;&#x9898;&#x7684;&#x89E3;&#x7B54;&#x3002;&#x5BF9;&#x7ECF;&#x5178;&#x5F53;&#x4E0B;&#x89E3;&#x8BFB;&#x7684;&#x5173;&#x6CE8;&#x5176;&#x5B9E;&#x662F;&#x5BF9;&#x8FD9;&#x4E9B;&#x89E3;&#x7B54;&#x7684;&#x6D41;&#x53D8;&#x7684;&#x5173;&#x6CE8;&#x3002;</p>
</body></html>
    
    </div>
    
    
</article>




    </div>
</section>
    <footer class="footer">
    <div class="container">
        <div class="columns content">
            <div class="column is-narrow has-text-centered">
                &copy; 2024 Jian Zou&nbsp;
                Powered by <a href="http://hexo.io/" target="_blank">Hexo</a> & <a
                        href="http://github.com/ppoffice/hexo-theme-minos">Minos</a>
            </div>
            <div class="column is-hidden-mobile"></div>

            
            
        </div>
    </div>
</footer>
    <script src="//cdnjs.cloudflare.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
<script src="//cdnjs.cloudflare.com/ajax/libs/moment.js/2.22.2/moment-with-locales.min.js"></script>

<!-- test if the browser is outdated -->
<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/" target="_blank" rel="noopener">Update my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.js"></script>
<script>
    $(document).ready(function () {
        // plugin function, place inside DOM ready function
        outdatedBrowser({
            bgColor: '#f25648',
            color: '#ffffff',
            lowerThan: 'flex'
        })
    });
</script>

<script>
    window.FontAwesomeConfig = {
        searchPseudoElements: true
    }
    moment.locale("zh-CN");
</script>




<script src="/blog/js/script.js"></script>


    
    <div class="searchbox ins-search">
    <div class="searchbox-mask"></div>
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="站内搜索" />
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>
    (function (window) {
        var INSIGHT_CONFIG = {
            TRANSLATION: {
                POSTS: '文章',
                PAGES: '页面',
                CATEGORIES: '分类',
                TAGS: '标签',
                UNTITLED: '(无标题)',
            },
            CONTENT_URL: '/blog/content.json',
        };
        window.INSIGHT_CONFIG = INSIGHT_CONFIG;
    })(window);
</script>

<script src="/blog/js/insight.js"></script>

    
</body>
</html>