<!DOCTYPE html>
<html class="has-navbar-fixed-top">
<head>
    <meta charset="utf-8">
<title>自古英雄如美人，不许人间见白头 - Blog</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.css">




<meta name="description" content="">









<link rel="icon" href="/favicon.ico">


<link rel="stylesheet" href="//fonts.googleapis.com/css?family=Ovo|Source+Code+Pro">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/bulma/0.6.2/css/bulma.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/lightgallery/1.6.8/css/lightgallery.min.css">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/justifiedGallery/3.6.5/css/justifiedGallery.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/highlight.js/9.12.0/styles/atom-one-light.min.css">


<link rel="stylesheet" href="/blog/css/style.css">


<script defer src="//use.fontawesome.com/releases/v5.0.8/js/all.js"></script>



<meta name="generator" content="Hexo 4.2.1"></head>
<body>
    
<nav class="navbar is-transparent is-fixed-top navbar-main" role="navigation" aria-label="main navigation">
    <div class="container">
        <div class="navbar-brand">
            <a class="navbar-item navbar-logo" href="/blog/">
                
                    
                    普通读者
                    
                
            </a>
            <div class="navbar-burger">
                <span></span>
                <span></span>
                <span></span>
            </div>
        </div>
        
        <div class="navbar-menu navbar-start">
            
            <a class="navbar-item "
               href="/blog/archives">归档</a>
            
            <a class="navbar-item "
               href="/blog/categories/Nonfiction">非虚构</a>
            
            <a class="navbar-item "
               href="/blog/categories/Fiction">虚构</a>
            
            <a class="navbar-item "
               href="/blog/about">关于</a>
            
        </div>
        
        <div class="navbar-menu navbar-end">
            
            <a class="navbar-item search" title="搜索" href="javascript:;">
                <i class="fas fa-search"></i>
            </a>
            
            
            
            <a class="navbar-item" title="Home" href="http://jianzou.me/">
                
                <i class="fas fa-anchor"></i>
                
            </a>
               
            
        </div>
    </div>
</nav>

    <section class="section">
    <div class="container">
    <article class="article content gallery" itemscope itemprop="blogPost">
    <h1 class="article-title is-size-3 is-size-4-mobile" itemprop="name">
        
            自古英雄如美人，不许人间见白头
        
    </h1>
    <div class="article-meta columns is-variable is-1 is-multiline is-mobile is-size-7-mobile">
        <span class="column is-narrow">
            <time datetime="2015-10-20T16:00:00.000Z" itemprop="datePublished">10月 21 2015</time>
        </span>
        
        <span class="column is-narrow article-category">
            <i class="far fa-folder"></i>
            <a class="article-category-link" href="/blog/categories/Nonfiction/">Nonfiction</a>
        </span>
        
        
        <span class="column is-narrow">
            
            
            7 分钟 读完 (约 991 字)
        </span>
        
    </div>
    <div class="article-entry is-size-6-mobile" itemprop="articleBody">
    
        <html><head></head><body><p>&#x5728;&#x6240;&#x6709;&#x8D5A;&#x53D6;&#x773C;&#x6CEA;&#x7684;&#x6EE5;&#x4FD7;&#x6865;&#x6BB5;&#x91CC;&#xFF0C;&#x6211;&#x6700;&#x6015;&#x89C1;&#x5230;&#x7684;&#xFF0C;&#x662F;&#x82F1;&#x96C4;&#x8001;&#x53BB;&#x3002;<a id="more"></a> &#x590F;&#x6D1B;&#x514B;&#xB7;&#x798F;&#x5C14;&#x6469;&#x65AF;&#xFF0C;&#x662F;&#x6211;&#x7684;&#x82F1;&#x96C4;&#x3002;&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x82F1;&#x96C4;&#x6700;&#x5927;&#x7684;&#x6B8B;&#x5FCD;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x8870;&#x8001;&#x3002;&#x7535;&#x5F71;&#x300A;&#x798F;&#x5C14;&#x6469;&#x65AF;&#x5148;&#x751F;&#x300B;&#xFF0C;&#x6539;&#x7F16;&#x81EA;&#x7C73;&#x5207;&#xB7;&#x5E93;&#x6797;&#x7684;&#x5C0F;&#x8BF4;&#x300A;&#x5FC3;&#x7075;&#x8BE1;&#x8BA1;&#x300B;&#xFF08;A Slight Trick of the Mind&#xFF09;&#xFF0C;&#x5BFC;&#x6F14;&#x6BD4;&#x5C14;&#xB7;&#x5EB7;&#x987F;&#xFF0C;&#x4E3B;&#x6F14;&#x4F0A;&#x6069;&#xB7;&#x9EA6;&#x514B;&#x83B1;&#x6069;&#x3002;</p>
<p>&#x539F;&#x8457;&#x91CC;&#x7684;&#x798F;&#x5C14;&#x6469;&#x65AF;&#x7B26;&#x5408;&#x6211;&#x5BF9;&#x4E00;&#x4E2A;&#x82F1;&#x96C4;&#x7684;&#x5168;&#x90E8;&#x5E7B;&#x60F3;&#x3002;&#x667A;&#x6167;&#x3001;&#x535A;&#x5B66;&#x3001;&#x77EB;&#x5065;&#x3001;&#x6B63;&#x4E49;&#x3001;&#x52C7;&#x6562;&#x3002;&#x559C;&#x6B22;&#x300A;&#x7EA2;&#x53D1;&#x4F1A;&#x300B;&#x91CC;&#xFF0C;&#x798F;&#x5C14;&#x6469;&#x65AF;&#x8EB2;&#x5728;&#x6697;&#x5904;&#xFF0C;&#x7B97;&#x8BA1;&#x597D;&#x4E00;&#x5207;&#x4E4B;&#x540E;&#x7684;&#x72E1;&#x9EE0;&#x3002;&#x4E5F;&#x559C;&#x6B22;&#x300A;&#x516D;&#x5C0A;&#x62FF;&#x7834;&#x4ED1;&#x534A;&#x8EAB;&#x50CF;&#x6848;&#x300B;&#x91CC;&#xFF0C;&#x5C06;&#x6700;&#x540E;&#x4E00;&#x5C0A;&#x50CF;&#x7838;&#x788E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x798F;&#x5C14;&#x6469;&#x65AF;&#x81EA;&#x4FE1;&#x6EE1;&#x6EE1;&#x7684;&#x8BED;&#x6C14;&#x3002;&#x6700;&#x559C;&#x6B22;&#x7684;&#x662F;&#xFF0C;&#x300A;&#x6700;&#x540E;&#x4E00;&#x6848;&#x300B;&#x91CC;&#xFF0C;&#x5B64;&#x8EAB;&#x8D74;&#x7EA6;&#x7684;&#x52C7;&#x6562;&#x3002;&#x6211;&#x559C;&#x6B22;&#x6C38;&#x8FDC;&#x90FD;&#x4E0D;&#x4F1A;&#x5931;&#x8D25;&#x7684;&#x798F;&#x5C14;&#x6469;&#x65AF;&#x3002;</p>
<p>&#x53EF;&#x662F;&#xFF0C;&#x798F;&#x5C14;&#x6469;&#x65AF;&#x8001;&#x4E86;&#x3002;&#x8870;&#x8001;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x82F1;&#x96C4;&#x6700;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x7684;&#x5BF9;&#x624B;&#x3002;&#x8001;&#x5230;&#x66FE;&#x7ECF;&#x7528;&#x6765;&#x51FB;&#x5251;&#x7684;&#x624B;&#x53EA;&#x80FD;&#x62C4;&#x7740;&#x62D0;&#x68CD;&#xFF0C;&#x8001;&#x5230;&#x8BB0;&#x5FC6;&#x5BAB;&#x6BBF;&#x574D;&#x584C;&#xFF0C;&#x8001;&#x5230;&#x8FDE;&#x8EAB;&#x8FB9;&#x7684;&#x670B;&#x53CB;&#x90FD;&#x53BB;&#x4E16;&#x4E86;&#x3002;&#x5F53;&#x4ED6;&#x5728;&#x8BB2;&#x8BDD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9700;&#x8981;&#x65F6;&#x4E0D;&#x65F6;&#x53EF;&#x4EE5;&#x63A9;&#x9970;&#x7740;&#x8F6C;&#x8FC7;&#x8EAB;&#x53BB;&#x626F;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x8896;&#x5B50;&#xFF0C;&#x772F;&#x7740;&#x773C;&#x775B;&#x770B;&#x770B;&#x8896;&#x5B50;&#x4E0A;&#x7684;&#x7B14;&#x8BB0;&#xFF0C;&#x601D;&#x7D22;&#x4E00;&#x9635;&#xFF0C;&#x518D;&#x7F13;&#x6162;&#x5730;&#x8F6C;&#x8FC7;&#x8EAB;&#x6765;&#xFF0C;&#x5047;&#x88C5;&#x82E5;&#x65E0;&#x5176;&#x4E8B;&#x5730;&#x7EE7;&#x7EED;&#x8C08;&#x5929;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x6CEA;&#x6D41;&#x6EE1;&#x9762;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x8870;&#x8001;&#xFF0C;&#x662F;&#x4ECE;&#x63A9;&#x9970;&#x81EA;&#x5DF1;&#x7684;&#x5E74;&#x8FC8;&#x5F00;&#x59CB;&#x7684;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#xFF0C;&#x4ED6;&#x7684;&#x6E29;&#x548C;&#x3002;&#x5370;&#x8C61;&#x91CC;&#x7684;&#x798F;&#x5C14;&#x6469;&#x65AF;&#x4E00;&#x76F4;&#x662F;&#x523B;&#x8584;&#x7684;&#xFF0C;&#x8FD9;&#x79CD;&#x523B;&#x8584;&#x91CC;&#x85CF;&#x7740;&#x7684;&#x6D1E;&#x5BDF;&#x4E16;&#x4E8B;&#x7684;&#x806A;&#x660E;&#x4E0E;&#x673A;&#x8B66;&#x3002;&#x53EF;&#x662F;&#x4ED6;&#x8001;&#x4E86;&#xFF0C;&#x53D8;&#x5F97;&#x6E29;&#x548C;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4E9B;&#x552F;&#x552F;&#x8BFA;&#x8BFA;&#x3002;&#x4ECE;&#x5E8A;&#x4E0A;&#x6454;&#x4E0B;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x4E00;&#x633A;&#x8EAB;&#x5C31;&#x7AD9;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x4ED6;&#x9700;&#x8981;&#x558A;&#x201C;&#x6551;&#x547D;&#x201D;&#xFF0C;&#x4ED6;&#x9700;&#x8981;&#x5E2E;&#x52A9;&#x3002;&#x4E00;&#x4E2A;&#x8DB3;&#x591F;&#x5E74;&#x8FC8;&#x7684;&#x4EBA;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x6CA1;&#x6709;&#x8D44;&#x683C;&#x8BF4;&#x51FA;&#x201C;&#x62D2;&#x7EDD;&#x201D;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x7684;&#xFF0C;&#x54EA;&#x6015;&#x4ED6;&#x66FE;&#x7ECF;&#x662F;&#x591A;&#x4E48;&#x663E;&#x8D6B;&#x7684;&#x82F1;&#x96C4;&#x3002;</p>
<p>&#x82F1;&#x96C4;&#x662F;&#x5B64;&#x72EC;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x4E00;&#x76F4;&#x8FD9;&#x6837;&#x8BF4;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x6211;&#x8D8A;&#x6765;&#x8D8A;&#x89C9;&#x5F97;&#xFF0C;&#x5B64;&#x72EC;&#x662F;&#x9700;&#x8981;&#x8D44;&#x672C;&#x7684;&#x3002;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x8DB3;&#x591F;&#x5F3A;&#x5927;&#xFF0C;&#x5F3A;&#x5927;&#x5230;&#x4E0D;&#x9700;&#x8981;&#x4EFB;&#x4F55;&#x4EBA;&#x7684;&#x5E2E;&#x52A9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x624D;&#x53EF;&#x80FD;&#x5B64;&#x72EC;&#x3002;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x4ED6;&#x8001;&#x4E86;&#x3002;&#x4ED6;&#x53D1;&#x73B0;&#x8FDE;&#x65E5;&#x5E38;&#x8D77;&#x5C45;&#x90FD;&#x65E0;&#x6CD5;&#x81EA;&#x7406;&#xFF0C;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x8BB0;&#x5FC6;&#x5982;&#x540C;&#x6C99;&#x805A;&#x6210;&#x7684;&#x5854;&#x4E00;&#x6837;&#x574D;&#x7F29;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x6743;&#x5229;&#x5B64;&#x72EC;&#x4E86;&#x3002;&#x5F53;&#x7BA1;&#x5BB6;&#x5927;&#x58F0;&#x5730;&#x5475;&#x65A5;&#x798F;&#x5C14;&#x6469;&#x65AF;&#xFF0C;&#x8BA9;&#x4ED6;&#x597D;&#x597D;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x60F3;&#xFF0C;&#x8FD9;&#x4E00;&#x6B21;&#xFF0C;&#x4ED6;&#x8FDE;&#x5B64;&#x72EC;&#x7684;&#x6743;&#x5229;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x3002;</p>
<p>&#x4E2D;&#x5B66;&#x7684;&#x65F6;&#x5019;&#x8BFB;&#x5C48;&#x539F;&#x3001;&#x8BFB;&#x9879;&#x7FBD;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x8BFB;&#x5230;&#x4ED6;&#x4EEC;&#x81EA;&#x6740;&#x7684;&#x60C5;&#x8282;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x603B;&#x8981;&#x5FCD;&#x4E0D;&#x4F4F;&#x653E;&#x4E0B;&#x4E66;&#x672C;&#x611F;&#x6168;&#x8FD9;&#x6837;&#x7684;&#x60B2;&#x58EE;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x540E;&#x6765;&#x8BFB;&#x5230;&#x53E6;&#x4E00;&#x4E9B;&#x6545;&#x4E8B;&#xFF0C;&#x6545;&#x4E8B;&#x91CC;&#x7684;&#x82F1;&#x96C4;&#x9009;&#x62E9;&#x8870;&#x8001;&#x3002;&#x5F53;&#x66FE;&#x7ECF;&#x7684;&#x90A3;&#x4E9B;&#x6C14;&#x529B;&#x4E0E;&#x667A;&#x6167;&#x9010;&#x6E10;&#x88AB;&#x5265;&#x79BB;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x4E0E;&#x6BCF;&#x65E5;&#x4E0E;&#x836F;&#x7247;&#x63E1;&#x624B;&#x8A00;&#x6B22;&#x7684;&#x8EAF;&#x58F3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9762;&#x5BF9;&#x8FD9;&#x6837;&#x5F3A;&#x5927;&#x7684;&#x843D;&#x5DEE;&#x4E0E;&#x4E0D;&#x53EF;&#x9006;&#x7684;&#x9893;&#x52BF;&#xFF0C;&#x4ECD;&#x80FD;&#x591F;&#x4FDD;&#x6301;&#x6D3B;&#x4E0B;&#x53BB;&#x7684;&#x52C7;&#x6C14;&#xFF0C;&#x6211;&#x4EE5;&#x4E3A;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x6709;&#x4E00;&#x79CD;&#x4E0E;&#x8C6A;&#x8FC8;&#x3001;&#x610F;&#x6C14;&#x8FD9;&#x6837;&#x7684;&#x8BCD;&#x4E0D;&#x76F8;&#x5E72;&#x7684;&#x60B2;&#x58EE;&#x3002;</p>
<p>&#x5728;&#x6240;&#x6709;&#x8D5A;&#x53D6;&#x773C;&#x6CEA;&#x7684;&#x6EE5;&#x4FD7;&#x6865;&#x6BB5;&#x91CC;&#xFF0C;&#x6211;&#x6700;&#x7231;&#x89C1;&#x5230;&#x7684;&#xFF0C;&#x662F;&#x82F1;&#x96C4;&#x8001;&#x53BB;&#x3002;&#x5F53;&#x82F1;&#x96C4;&#x66FE;&#x7ECF;&#x4EAE;&#x95EA;&#x7684;&#x773C;&#x775B;&#x5F00;&#x59CB;&#x6D51;&#x6D4A;&#xFF0C;&#x5F53;&#x82F1;&#x96C4;&#x5F00;&#x59CB;&#x9700;&#x8981;&#x522B;&#x4EBA;&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x5F53;&#x82F1;&#x96C4;&#x7684;&#x8BED;&#x8A00;&#x53D8;&#x5F97;&#x7E41;&#x590D;&#x7410;&#x788E;&#x751A;&#x81F3;&#x4E0D;&#x65F6;&#x60F9;&#x4EBA;&#x751F;&#x538C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4ECD;&#x7136;&#x9009;&#x62E9;&#x6D3B;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x6211;&#x4EE5;&#x4E3A;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x52C7;&#x6562;&#x3002;</p>
</body></html>
    
    </div>
    
    <div class="columns is-variable is-1 is-multiline is-mobile">
    
        <span class="column is-narrow"><a class="tag is-light article-tag" href="/blog/tags/%E8%A7%86%E8%A7%92/">#视角</a></span>
    
    </div>
    
    
    <div class="columns is-mobile is-multiline article-nav">
        <span class="column is-12-mobile is-half-desktop  article-nav-prev">
            
            <a href="/blog/2015/11/05/%E4%B8%80%E4%B8%AA%E4%BA%BA%EF%BC%8C%E6%B2%A1%E6%9C%89%E5%90%8C%E7%B1%BB/">一个人，没有同类</a>
            
        </span>
        <span class="column is-12-mobile is-half-desktop is-hidden-mobile article-nav-next">
            
        </span>
    </div>
    
</article>




    </div>
</section>
    <footer class="footer">
    <div class="container">
        <div class="columns content">
            <div class="column is-narrow has-text-centered">
                &copy; 2025 Jian Zou&nbsp;
                Powered by <a href="http://hexo.io/" target="_blank">Hexo</a> & <a
                        href="http://github.com/ppoffice/hexo-theme-minos">Minos</a>
            </div>
            <div class="column is-hidden-mobile"></div>

            
            
        </div>
    </div>
</footer>
    <script src="//cdnjs.cloudflare.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
<script src="//cdnjs.cloudflare.com/ajax/libs/moment.js/2.22.2/moment-with-locales.min.js"></script>

<!-- test if the browser is outdated -->
<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/" target="_blank" rel="noopener">Update my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.js"></script>
<script>
    $(document).ready(function () {
        // plugin function, place inside DOM ready function
        outdatedBrowser({
            bgColor: '#f25648',
            color: '#ffffff',
            lowerThan: 'flex'
        })
    });
</script>

<script>
    window.FontAwesomeConfig = {
        searchPseudoElements: true
    }
    moment.locale("zh-CN");
</script>




<script src="/blog/js/script.js"></script>


    
    <div class="searchbox ins-search">
    <div class="searchbox-mask"></div>
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="站内搜索" />
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>
    (function (window) {
        var INSIGHT_CONFIG = {
            TRANSLATION: {
                POSTS: '文章',
                PAGES: '页面',
                CATEGORIES: '分类',
                TAGS: '标签',
                UNTITLED: '(无标题)',
            },
            CONTENT_URL: '/blog/content.json',
        };
        window.INSIGHT_CONFIG = INSIGHT_CONFIG;
    })(window);
</script>

<script src="/blog/js/insight.js"></script>

    
</body>
</html>