<!DOCTYPE html>
<html class="has-navbar-fixed-top">
<head>
    <meta charset="utf-8">
<title>《哲学·科学·常识》阅读笔记 - Blog</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.css">




<meta name="description" content="">









<link rel="icon" href="favicon.png">


<link rel="stylesheet" href="//fonts.googleapis.com/css?family=Ovo|Source+Code+Pro">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/bulma/0.6.2/css/bulma.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/lightgallery/1.6.8/css/lightgallery.min.css">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/justifiedGallery/3.6.5/css/justifiedGallery.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/highlight.js/9.12.0/styles/atom-one-light.min.css">


<link rel="stylesheet" href="/blog/css/style.css">


<script defer src="//use.fontawesome.com/releases/v5.0.8/js/all.js"></script>



<meta name="generator" content="Hexo 4.2.1"></head>
<body>
    
<nav class="navbar is-transparent is-fixed-top navbar-main" role="navigation" aria-label="main navigation">
    <div class="container">
        <div class="navbar-brand">
            <a class="navbar-item navbar-logo" href="/blog/">
                
                    
                    普通读者
                    
                
            </a>
            <div class="navbar-burger">
                <span></span>
                <span></span>
                <span></span>
            </div>
        </div>
        
        <div class="navbar-menu navbar-start">
            
            <a class="navbar-item "
               href="/blog/archives">归档</a>
            
            <a class="navbar-item "
               href="/blog/categories/Nonfiction">非虚构</a>
            
            <a class="navbar-item "
               href="/blog/categories/Fiction">虚构</a>
            
            <a class="navbar-item "
               href="/blog/about">关于</a>
            
        </div>
        
        <div class="navbar-menu navbar-end">
            
            <a class="navbar-item search" title="搜索" href="javascript:;">
                <i class="fas fa-search"></i>
            </a>
            
            
            
            <a class="navbar-item" title="Home" href="http://jianzou.me/">
                
                <i class="fas fa-anchor"></i>
                
            </a>
               
            
        </div>
    </div>
</nav>

    <section class="section">
    <div class="container">
    <article class="article content gallery" itemscope itemprop="blogPost">
    <h1 class="article-title is-size-3 is-size-4-mobile" itemprop="name">
        
            《哲学·科学·常识》阅读笔记
        
    </h1>
    <div class="article-meta columns is-variable is-1 is-multiline is-mobile is-size-7-mobile">
        <span class="column is-narrow">
            <time datetime="2020-07-07T04:00:00.000Z" itemprop="datePublished">7月 7 2020</time>
        </span>
        
        <span class="column is-narrow article-category">
            <i class="far fa-folder"></i>
            <a class="article-category-link" href="/blog/categories/Nonfiction/">Nonfiction</a>
        </span>
        
        
        <span class="column is-narrow">
            
            
            18 分钟 读完 (约 2645 字)
        </span>
        
    </div>
    <div class="article-entry is-size-6-mobile" itemprop="articleBody">
    
        <html><head></head><body><p>&#x6211;&#x4EEC;&#x6216;&#x8BB8;&#x6C38;&#x8FDC;&#x4E5F;&#x65E0;&#x6CD5;&#x7ECF;&#x7531;&#x79D1;&#x5B66;&#x83B7;&#x5F97;&#x5BF9;&#x7EC8;&#x6781;&#x547D;&#x9898;&#x7684;&#x771F;&#x6B63;&#x7406;&#x89E3;&#x3002;</p>
<blockquote>
<p>&#x4E3A;&#x4E86;&#x63ED;&#x793A;&#x7269;&#x8D28;&#x4E16;&#x754C;&#x7684;&#x673A;&#x5236;&#xFF0C;&#x79D1;&#x5B66;&#x9700;&#x8981;&#x6539;&#x53D8;&#x81EA;&#x7136;&#x6982;&#x5FF5;&#xFF0C;&#x9700;&#x8981;&#x6784;&#x9020;&#x4E00;&#x6574;&#x5957;&#x6280;&#x672F;&#x6027;&#x6982;&#x5FF5;&#x3002;&#x7B49;&#x6211;&#x4EEC;&#x7528;&#x8FD9;&#x4E9B;&#x6280;&#x672F;&#x6027;&#x6982;&#x5FF5;&#x5EFA;&#x6784;&#x8D77;&#x4E86;&#x7406;&#x8BBA;&#xFF0C;&#x65E0;&#x8BBA;&#x5B83;&#x80FD;&#x5E2E;&#x6211;&#x4EEC;&#x7406;&#x89E3;&#x591A;&#x5C11;&#x4E8B;&#x60C5;&#xFF0C;&#x5374;&#x5E76;&#x4E0D;&#x80FD;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x89E3;&#x51B3;&#x81EA;&#x7136;&#x7406;&#x89E3;&#x4E2D;&#x7684;&#x56F0;&#x60D1;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x56F0;&#x60D1;&#x7684;&#x6839;&#x5B50;&#x57CB;&#x5728;&#x6211;&#x4EEC;&#x539F;&#x672C;&#x7528;&#x6765;&#x601D;&#x8003;&#x3001;&#x8A00;&#x8BF4;&#x7684;&#x81EA;&#x7136;&#x6982;&#x5FF5;&#x91CC;&#x9762;&#x3002;</p>
</blockquote>
<p>&#x4F60;&#x65E0;&#x6CD5;&#x5206;&#x79BB;&#x4E00;&#x5F20;&#x7EB8;&#x7684;&#x6B63;&#x53CD;&#x9762;&#x3002;</p>
<blockquote>
<p>&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#xFF0C;&#x54F2;&#x4EBA;&#x5C31;&#x63A2;&#x6C42;&#x5B9E;&#x5728;&#x3002;&#x4ED6;&#x8981;&#x627E;&#x5230;&#x4E0D;&#x542B;&#x6742;&#x8D28;&#x7684;&#x5B9E;&#x5728;&#x3002;&#x591A;&#x5C11;&#x4E16;&#x7EAA;&#x4EE5;&#x540E;&#xFF0C;&#x901A;&#x8FC7;&#x79D1;&#x5B66;&#xFF0C;&#x4ED6;&#x7EC8;&#x4E8E;&#x627E;&#x5230;&#x4E86;&#x7EAF;&#x7CB9;&#x7684;&#x5B9E;&#x5728;&#xFF0C;&#x5B83;&#x4EEC;&#x539F;&#x6765;&#x662F;&#x4E9B;&#x8FDC;&#x79BB;&#x5B9E;&#x5728;&#x7684;&#x516C;&#x5F0F;&#x3002;&#x8FD9;&#x65F6;&#xFF0C;&#x4ED6;&#x4E5F;&#x8BB8;&#x5E61;&#x7136;&#x9192;&#x609F;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x4E0D;&#x542B;&#x6742;&#x8D28;&#x7684;&#x7EC8;&#x6781;&#x5B9E;&#x5728;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x4E0D;&#x53EF;&#x9519;&#x7684;&#x771F;&#x7406;&#xFF0C;&#x90A3;&#x4E2A;&#x6DF7;&#x6742;&#x7740;&#x865A;&#x5E7B;&#x548C;&#x865A;&#x4F2A;&#x7684;&#x4E16;&#x754C;&#x624D;&#x662F;&#x6700;&#x5B9E;&#x5728;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x8FDE;&#x540C;&#x865A;&#x5E7B;&#x548C;&#x865A;&#x4F2A;&#xFF0C;&#x5FC5;&#x987B;&#x9488;&#x5BF9;&#x865A;&#x5E7B;&#x548C;&#x865A;&#x4F2A;&#xFF0C;&#x624D;&#x8C08;&#x5F97;&#x5230;&#x771F;&#x5B9E;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x79D1;&#x5B66;&#x53D1;&#x73B0;&#x5B9A;&#x5F8B;&#x3001;&#x505A;&#x51FA;&#x9884;&#x8A00;&#x7684;&#x80FD;&#x529B;&#x662F;&#x4EE5;&#x6570;&#x5B66;&#x5316;&#x7684;&#x65B9;&#x5F0F;&#x8FBE;&#x5230;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x4EE5;&#x6570;&#x5B66;&#x5316;&#x4E3A;&#x4EE3;&#x4EF7;&#x8FBE;&#x5230;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x4E0D;&#x52A0;&#x9650;&#x5236;&#x5730;&#x8BA4;&#x4E3A;&#xFF0C;&#x73B0;&#x4EE3;&#x79D1;&#x5B66;&#x80FD;&#x591F;&#x505A;&#x51FA;&#x51C6;&#x786E;&#x7684;&#x9884;&#x6D4B;&#x8BC1;&#x660E;&#x4E86;&#x5B83;&#x5728;&#x4E00;&#x822C;&#x610F;&#x4E49;&#x4E0A;&#x4E3A;&#x6211;&#x4EEC;&#x63D0;&#x4F9B;&#x4E86;&#x5BF9;&#x4E16;&#x754C;&#x7684;&#x66F4;&#x597D;&#x7684;&#x7406;&#x89E3;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x6570;&#x7406;&#x6A21;&#x578B;&#x6765;&#x8BF4;&#xFF0C;&#x5177;&#x6709;&#x540C;&#x7B49;&#x89E3;&#x91CA;&#x529B;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x5176;&#x4E2D;&#x8F83;&#x7B80;&#x5355;&#x7684;&#x90A3;&#x4E2A;&#x6A21;&#x578B;&#x5C06;&#x5177;&#x6709;&#x66F4;&#x5F3A;&#x7684;&#x9884;&#x6D4B;&#x80FD;&#x529B;&#xFF0C;&#x6216;&#x66F4;&#x9AD8;&#x7684;&#x9884;&#x6D4B;&#x7CBE;&#x5EA6;&#x3002;</p>
</blockquote>
<p>&#x8BB2;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x300C;&#x5728;&#x5F62;&#x5F0F;&#x4E0A;&#x300D;&#x60F3;&#x4E0D;&#x6E05;&#x695A;&#x3002;</p>
<blockquote>
<p>&#x6211;&#x4EEC;&#x9ED8;&#x4F1A;&#x7684;&#x6DF1;&#x523B;&#x9053;&#x7406;&#xFF0C;&#x6709;&#x65F6;&#x6781;&#x96BE;&#x8FBE;&#x8BF8;&#x8A00;&#x8F9E;&#xFF0C;&#x4E43;&#x81F3;&#x6211;&#x4EEC;&#x4E0D;&#x5F97;&#x4E0D;&#x4F7F;&#x7528;&#x522B;&#x626D;&#x7684;&#x8BED;&#x8A00;&#x3002;&#x8FD9;&#x79CD;&#x4F76;&#x5C48;&#x8071;&#x7259;&#x7684;&#x8868;&#x8FBE;&#x6CD5;&#x662F;&#x4E00;&#x4E2A;&#x6807;&#x5FD7;&#xFF0C;&#x8868;&#x660E;&#x6211;&#x4EEC;&#x5C1A;&#x672A;&#x5728;&#x5F62;&#x5F0F;&#x5316;&#x5C42;&#x9762;&#x4E0A;&#x6709;&#x6E05;&#x695A;&#x7684;&#x7406;&#x89E3;&#x3002;</p>
</blockquote>
<p>&#x672C;&#x6BB5;&#x5982;&#x732E;&#x7ED9;&#x81EA;&#x7136;&#x54F2;&#x5B66;&#x7684;&#x633D;&#x6B4C;&#x3002;</p>
<blockquote>
<p>&#x4E0D;&#x6D88;&#x8BF4;&#xFF0C;&#x4ECE;&#x81EA;&#x7136;&#x54F2;&#x5B66;&#x5230;&#x8FD1;&#x4EE3;&#x5B9E;&#x8BC1;&#x79D1;&#x5B66;&#x7684;&#x8F6C;&#x53D8;&#x662F;&#x9010;&#x6B65;&#x53D1;&#x751F;&#x7684;&#x3002;&#x5728;&#x4F3D;&#x5229;&#x7565;&#x3001;&#x7B1B;&#x5361;&#x513F;&#x3001;&#x4F3D;&#x6851;&#x8FEA;&#x3001;&#x725B;&#x987F;&#x3001;&#x83B1;&#x5E03;&#x5C3C;&#x8328;&#x90A3;&#x4E00;&#x65F6;&#x671F;&#x7684;&#x8457;&#x4F5C;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x6E05;&#x695A;&#x770B;&#x5230;&#x81EA;&#x7136;&#x54F2;&#x5B66;&#x548C;&#x8FD1;&#x4EE3;&#x5B9E;&#x8BC1;&#x79D1;&#x5B66;&#x7684;&#x4EA4;&#x7EC7;&#x548C;&#x8F6C;&#x53D8;&#xFF1A;&#x5F53;&#x65F6;&#x7684;&#x201C;&#x79D1;&#x5B66;&#x8457;&#x4F5C;&#x5305;&#x542B;&#x5F88;&#x591A;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x6240;&#x79F0;&#x7684;&#x54F2;&#x5B66;&#xFF0C;&#x79D1;&#x5B66;&#x5BB6;&#x8FD8;&#x5E38;&#x5E38;&#x505A;&#x51FA;&#x5F62;&#x5F62;&#x8272;&#x8272;&#x7684;&#x7EAF;&#x7CB9;&#x54F2;&#x5B66;&#x5047;&#x8BBE;&#x201D;&#x3002;[12]&#x725B;&#x987F;&#x4EE5;&#x540E;&#xFF0C;&#x4E5F;&#x4ECD;&#x7136;&#x65F6;&#x4E0D;&#x65F6;&#x6709;&#x4EBA;&#x63D0;&#x51FA;&#x65B0;&#x7684;&#x81EA;&#x7136;&#x54F2;&#x5B66;&#x4F53;&#x7CFB;&#xFF0C;&#x4F46;&#x5B83;&#x4EEC;&#x751F;&#x5728;&#x84EC;&#x52C3;&#x53D1;&#x5C55;&#x7684;&#x7269;&#x7406;&#x5B66;&#x4E4B;&#x4FA7;&#xFF0C;&#x4F3C;&#x4E4E;&#x53EA;&#x662F;&#x8981;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x82CD;&#x767D;&#x6765;&#x886C;&#x6258;&#x7269;&#x7406;&#x5B66;&#x7684;&#x65FA;&#x76DB;&#x751F;&#x547D;&#x3002;&#x6162;&#x6162;&#x5730;&#xFF0C;&#x4EBA;&#x4EEC;&#x8BA4;&#x8BC6;&#x5230;&#xFF0C;&#x54F2;&#x5B66;&#x662F;&#x53E6;&#x4E00;&#x79CD;&#x7C7B;&#x578B;&#x7684;&#x601D;&#x8003;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x548C;&#x7269;&#x7406;&#x5B66;&#x5E76;&#x5217;&#x6216;&#x7ADE;&#x4E89;&#x7684;&#x7406;&#x8BBA;&#x4F53;&#x7CFB;&#x3002;</p>
</blockquote>
<p>&#x4F7F;&#x7528;&#x6570;&#x5B66;&#x7684;&#x6536;&#x83B7;&#x4E0E;&#x4EE3;&#x4EF7;&#x3002;</p>
<blockquote>
<p>&#x8FD9;&#x662F;&#x5F53;&#x7136;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x5F00;&#x59CB;&#x91C7;&#x7528;&#x6570;&#x5B66;&#x8BED;&#x8A00;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x4E0D;&#x53D7;&#x81EA;&#x7136;&#x7406;&#x89E3;&#x7684;&#x675F;&#x7F1A;&#xFF0C;&#x901A;&#x8FBE;&#x67D0;&#x4E9B;&#x6211;&#x4EEC;&#x7531;&#x4E8E;&#x611F;&#x6027;&#x9650;&#x5236;&#x6240;&#x4E0D;&#x80FD;&#x4E86;&#x89E3;&#x7684;&#x771F;&#x5B9E;&#x3002;&#x6570;&#x5B66;&#x8BED;&#x8A00;&#x7684;&#x957F;&#x5904;&#x548C;&#x77ED;&#x5904;&#x662F;&#x4E00;&#x4E2A;&#x786C;&#x5E01;&#x7684;&#x4E24;&#x9762;&#x3002;&#x6570;&#x5B66;&#x8BED;&#x8A00;&#x4E4B;&#x6240;&#x4EE5;&#x9002;&#x5408;&#x4E8E;&#x957F;&#x7A0B;&#x7684;&#x4E25;&#x683C;&#x63A8;&#x7406;&#xFF0C;&#x6070;&#x56E0;&#x4E3A;&#x5B83;&#x4E0D;&#x53D7;&#x5F25;&#x6F2B;&#x611F;&#x53D7;&#x6027;&#x7684;&#x7EA6;&#x675F;&#xFF0C;&#x6070;&#x56E0;&#x4E3A;&#x5B83;&#x4E0D;&#x662F;&#x7531;&#x611F;&#x89C9;&#xFF08;&#x610F;&#x4E49;&#xFF09;&#x5F15;&#x9886;&#x8FDB;&#x884C;&#x63A8;&#x7406;&#x7684;&#x3002;&#x5982;&#x679C;&#x6570;&#x5B66;&#x8BED;&#x8A00;&#x5145;&#x6EE1;&#x4E86;&#x610F;&#x4E49;&#xFF0C;&#x5B83;&#x5C06;&#x5931;&#x53BB;&#x5B83;&#x7684;&#x6839;&#x672C;&#x957F;&#x5904;&#xFF0C;&#x5373;&#x53EF;&#x501F;&#x4EE5;&#x8FDB;&#x884C;&#x957F;&#x7A0B;&#x7684;&#x4E25;&#x683C;&#x63A8;&#x7406;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x6570;&#x5B66;&#x8BED;&#x8A00;&#x4F1A;&#x6210;&#x4E3A;&#x666E;&#x904D;&#x8BED;&#x8A00;&#x5462;&#xFF1F;&#x7B80;&#x8A00;&#x4E4B;&#xFF0C;&#x6570;&#x5B66;&#x7684;&#x666E;&#x904D;&#x6027;&#x6765;&#x81EA;&#x91CF;&#x7684;&#x5916;&#x5728;&#x6027;&#x3002;&#x6570;&#x5B66;&#x662F;&#x63CF;&#x8FF0;&#x91CF;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x800C;&#x91CF;&#x662F;&#x4E92;&#x76F8;&#x5916;&#x5728;&#x7684;&#x3002;</p>
</blockquote>
<p>&#x5BF9;&#x79D1;&#x5B66;&#x7684;&#x7406;&#x89E3;&#x5DF2;&#x7ECF;&#x4E0E;&#x5BF9;&#x81EA;&#x7136;&#x7684;&#x7406;&#x89E3;&#x533A;&#x522B;&#x751A;&#x8FDC;&#x4E86;&#x3002;</p>
<blockquote>
<p>&#x7406;&#x8BBA;&#x4E0A;&#x7684;&#x6210;&#x529F;&#x8BF4;&#x660E;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x610F;&#x5473;&#x7740;&#x5E38;&#x8BC6;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x7406;&#x89E3;&#x3002;&#x725B;&#x987F;&#x7406;&#x8BBA;&#x7684;&#x5DE8;&#x5927;&#x6210;&#x529F;&#x4E0D;&#x5E94;&#x5F53;&#x4F7F;&#x6211;&#x4EEC;&#x5FD8;&#x8BB0;&#xFF0C;&#x725B;&#x987F;&#x7684;&#x8FD0;&#x52A8;&#x5B9A;&#x4E49;&#xFF0C;&#x725B;&#x987F;&#x7684;&#x4E07;&#x6709;&#x5F15;&#x529B;&#xFF0C;&#x4ECE;&#x6839;&#x672C;&#x4E0A;&#x548C;&#x5E38;&#x8BC6;&#x76F8;&#x6096;&#x3002;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E0D;&#x662F;&#x7406;&#x89E3;&#x4E86;&#x4E07;&#x6709;&#x5F15;&#x529B;&#xFF0C;&#x800C;&#x662F;&#x5E72;&#x8106;&#x628A;&#x5B83;&#x63A5;&#x53D7;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x6211;&#x4EEC;&#x4E00;&#x65B9;&#x9762;&#x52AA;&#x529B;&#x7406;&#x89E3;&#x79D1;&#x5B66;&#x63D0;&#x51FA;&#x7684;&#x65B0;&#x6982;&#x5FF5;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x6211;&#x4EEC;&#x5219;&#x5B66;&#x4E60;&#x63A5;&#x53D7;&#x79D1;&#x5B66;&#x7684;&#x81EA;&#x6CBB;&#xFF0C;&#x9010;&#x6E10;&#x4E60;&#x60EF;&#x4E8E;&#x79D1;&#x5B66;&#x4E0E;&#x5E38;&#x8BC6;&#x7684;&#x5206;&#x79BB;&#x3002;</p>
</blockquote>
<p>&#x5BF9;&#x300C;&#x7406;&#x89E3;&#x300D;&#x7684;&#x533A;&#x5206;&#x5F88;&#x7CBE;&#x5F69;&#x3002;</p>
<blockquote>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x7269;&#x7406;&#x5B66;&#x5BB6;&#x7684;&#x7406;&#x89E3;&#x4E0D;&#x5F97;&#x4E0D;&#x8BC9;&#x8BF8;&#x6280;&#x672F;&#x6027;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x8BC9;&#x8BF8;&#x6570;&#x5B66;&#x8BED;&#x8A00;&#xFF0C;&#x5C31;&#x6B64;&#x800C;&#x8BBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FFD;&#x6C42;&#x7684;&#x7406;&#x89E3;&#x4E0E;&#x524D;&#x8F88;&#x54F2;&#x5B66;&#x5BB6;&#x6240;&#x8FFD;&#x6C42;&#x7684;&#x7406;&#x89E3;&#x662F;&#x6709;&#x5DEE;&#x5F02;&#x7684;&#x3002;&#x5173;&#x4E8E;&#x81EA;&#x7136;&#x754C;&#x7684;&#x7CBE;&#x786E;&#x7ED3;&#x6784;&#x548C;&#x673A;&#x5236;&#xFF0C;&#x7269;&#x7406;&#x5B66;&#x5BB6;&#x5F53;&#x7136;&#x6709;&#x8FDC;&#x9AD8;&#x4E8E;&#x6211;&#x4EEC;&#x7684;&#x7406;&#x89E3;&#x3002;&#x5176;&#x610F;&#x4E49;&#x662F;&#xFF1A;&#x4ED6;&#x4EEC;&#x638C;&#x63E1;&#x6570;&#x5B66;&#x7269;&#x7406;&#x7406;&#x8BBA;&#xFF0C;&#x80FD;&#x591F;&#x719F;&#x7EC3;&#x8FD0;&#x7528;&#x6570;&#x5B66;&#x5DE5;&#x5177;&#xFF0C;&#x4ECE;&#x800C;&#x5177;&#x6709;&#x4E00;&#x79CD;&#x7CFB;&#x7EDF;&#x7684;&#x6280;&#x672F;&#x6027;&#x7406;&#x89E3;&#x3002;&#x4F46;&#x6280;&#x672F;&#x6027;&#x7406;&#x89E3;&#x5E76;&#x4E0D;&#x80FD;&#x53D6;&#x4EE3;&#x5E38;&#x8BC6;&#x7684;&#x7406;&#x89E3;&#x3002;&#x6D77;&#x68EE;&#x5821;&#x50CF;&#x5F88;&#x591A;&#x91CF;&#x5B50;&#x529B;&#x5B66;&#x5BB6;&#x4E00;&#x6837;&#x660E;&#x4E86;&#xFF0C;&#x201C;&#x4EFB;&#x4F55;&#x7406;&#x89E3;&#x6700;&#x7EC8;&#x5FC5;&#x987B;&#x6839;&#x636E;&#x81EA;&#x7136;&#x8BED;&#x8A00;&#x201D;&#x3002;&#x800C;&#x81EA;&#x7136;&#x754C;&#x7684;&#x7CBE;&#x786E;&#x7ED3;&#x6784;&#x8981;&#x7528;&#x6570;&#x5B66;&#x8BED;&#x8A00;&#x624D;&#x80FD;&#x6B63;&#x786E;&#x63CF;&#x8FF0;&#xFF0C;&#x54EA;&#x6015;&#x6570;&#x5B66;&#x8BED;&#x8A00;&#x4E0D;&#x76F4;&#x63A5;&#x5177;&#x6709;&#x610F;&#x4E49;&#x3002;</p>
</blockquote>
<p>&#x80FD;&#x53D6;&#x4EE3;&#x4E9A;&#x91CC;&#x58EB;&#x591A;&#x5FB7;&#x7684;&#x53EA;&#x6709;&#x65B0;&#x7684;&#x8303;&#x5F0F;&#xFF0C;&#x5355;&#x7EAF;&#x7684;&#x8BC1;&#x4F2A;&#x65E0;&#x6CD5;&#x505A;&#x5230;&#x3002;</p>
<blockquote>
<p>&#x4E9A;&#x91CC;&#x58EB;&#x591A;&#x5FB7;&#x7684;&#x6743;&#x5A01;&#x66F4;&#x591A;&#x4F9D;&#x8D56;&#x4E8E;&#x4ED6;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x5957;&#x6574;&#x4F53;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x4E00;&#x5957;&#x5927;&#x81F4;&#x81EA;&#x7136;&#x53EF;&#x89E3;&#x7684;&#x7406;&#x8BBA;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x6574;&#x4F53;&#x89E3;&#x91CA;&#x4E2D;&#xFF0C;&#x8BF8;&#x591A;&#x89C2;&#x5FF5;&#x4E92;&#x76F8;&#x8054;&#x7CFB;&#x4E92;&#x76F8;&#x652F;&#x6301;&#x3002;</p>
</blockquote>
<p>&#x8FD1;&#x4EE3;&#x79D1;&#x5B66;&#x6570;&#x5B66;&#x5316;&#x7684;&#x4EE3;&#x4EF7;&#xFF0C;&#x653E;&#x5F03;&#x4E86;&#x8FBE;&#x6210;&#x81EA;&#x7136;&#x5C42;&#x9762;&#x4E0A;&#x7406;&#x89E3;&#x7684;&#x52AA;&#x529B;&#x3002;</p>
<blockquote>
<p>&#x725B;&#x987F;&#x662F;&#x8FD1;&#x4EE3;&#x79D1;&#x5B66;&#x7684;&#x96C6;&#x5927;&#x6210;&#x8005;&#x3002;&#x4ECE;&#x725B;&#x987F;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x4EEC;&#x6709;&#x4E86;&#x4E00;&#x5E45;&#x79D1;&#x5B66;&#x7684;&#x4E16;&#x754C;&#x56FE;&#x666F;&#x3002;&#x67EF;&#x74E6;&#x96F7;&#x5728;&#x56DE;&#x987E;&#x8FD9;&#x5E45;&#x5B8F;&#x5927;&#x56FE;&#x666F;&#x65F6;&#x4E0D;&#x65E0;&#x611F;&#x53F9;&#xFF1A;&#x201C;&#x5B83;&#x628A;&#x4E00;&#x4E2A;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x3001;&#x76F8;&#x7231;&#x5E76;&#x4E14;&#x6D88;&#x4EA1;&#x5728;&#x5176;&#x4E2D;&#x7684;&#x8D28;&#x7684;&#x53EF;&#x611F;&#x4E16;&#x754C;&#xFF0C;&#x66FF;&#x6362;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x51E0;&#x4F55;&#x5B66;&#x5728;&#x5176;&#x4E2D;&#x5177;&#x4F53;&#x5316;&#x4E86;&#x7684;&#x91CF;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x4E8B;&#x7269;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x552F;&#x72EC;&#x4EBA;&#x5931;&#x53BB;&#x4E86;&#x4F4D;&#x7F6E;&#x3002;&#x201D;</p>
</blockquote>
<p>&#x54F2;&#x5B66;&#x4E0E;&#x79D1;&#x5B66;&#x5BF9;&#x300C;&#x7406;&#x89E3;&#x300D;&#x7684;&#x52AA;&#x529B;&#x3002;</p>
<blockquote>
<p>&#x54F2;&#x5B66;&#x4E0E;&#x795E;&#x8BDD;&#x8FD9;&#x4E24;&#x79CD;&#x6574;&#x4F53;&#x89E3;&#x91CA;&#x5F53;&#x7136;&#x4E5F;&#x6709;&#x4E0D;&#x540C;&#x3002;&#x4E24;&#x8005;&#x7684;&#x6839;&#x672C;&#x5DEE;&#x522B;&#x5728;&#x4E8E;&#xFF0C;&#x795E;&#x8BDD;&#x901A;&#x8FC7;&#x4F20;&#x8BF4;&#x548C;&#x60F3;&#x8C61;&#x6765;&#x7F16;&#x7EC7;&#x8FD9;&#x79CD;&#x89E3;&#x91CA;&#xFF0C;&#x800C;&#x54F2;&#x5B66;&#x5219;&#x901A;&#x8FC7;&#x7ECF;&#x9A8C;&#x2014;&#x4E8B;&#x5B9E;&#x6765;&#x7F16;&#x7EC7;&#x8FD9;&#x79CD;&#x89E3;&#x91CA;&#x3002;&#x4E0E;&#x4E4B;&#x76F8;&#x8054;&#x7CFB;&#x7684;&#x662F;&#xFF0C;&#x54F2;&#x5B66;&#x66F4;&#x591A;&#x4ECE;&#x4EBA;&#x7684;&#x7ECF;&#x9A8C;&#x5C42;&#x6B21;&#x4E0A;&#x8BB2;&#x6545;&#x4E8B;&#x800C;&#x4E0D;&#x662F;&#x4ECE;&#x795E;&#x7684;&#x5C42;&#x9762;&#x4E0A;&#x8BB2;&#x6545;&#x4E8B;&#x3002;&#x795E;&#x8BDD;&#x4ECE;&#x521B;&#x4E16;&#x5F00;&#x59CB;&#x5C55;&#x5F00;&#x5B8F;&#x5927;&#x53D9;&#x4E8B;&#xFF0C;&#x65F6;&#x95F4;&#x4E0A;&#x7684;&#x6E90;&#x5934;&#x628A;&#x6574;&#x4E2A;&#x89E3;&#x91CA;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#xFF0C;&#x5728;&#x54F2;&#x5B66;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E2A;&#x6E90;&#x5934;&#x4ECE;&#x65F6;&#x95F4;&#x7684;&#x5F00;&#x7AEF;&#x8F6C;&#x53D8;&#x4E3A;&#x539F;&#x7406;&#xFF0C;&#x54F2;&#x5B66;&#x7684;&#x6574;&#x4F53;&#x89E3;&#x91CA;&#x901A;&#x8FC7;&#x539F;&#x7406;&#x6216;&#x66F0;arche&#x83B7;&#x5F97;&#x5176;&#x7EDF;&#x4E00;&#x6027;&#x3002;&#x5173;&#x4E8E;&#x795E;&#x660E;&#x548C;&#x521B;&#x4E16;&#xFF0C;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x591A;&#x5C11;&#x4EB2;&#x8EAB;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x5FC5;&#x8981;&#x4EE5;&#x524D;&#x4EBA;&#x7684;&#x4F20;&#x8BF4;&#x4E3A;&#x636E;&#xFF0C;&#x800C;&#x7ECF;&#x9A8C;&#x2014;&#x4E8B;&#x5B9E;&#x662F;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x8EAB;&#x5468;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5B83;&#x4EEC;&#x4EE5;&#x4F55;&#x79CD;&#x65B9;&#x5F0F;&#x6784;&#x6210;&#x7EDF;&#x4E00;&#x7684;&#x6574;&#x4F53;&#x662F;&#x53EF;&#x4EE5;&#x8D28;&#x7591;&#x3001;&#x4EA4;&#x6D41;&#x3001;&#x63A2;&#x8BA8;&#x3001;&#x6821;&#x6B63;&#x7684;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x628A;&#x73B0;&#x5B9E;&#x548C;&#x73B0;&#x5B9E;&#x80CC;&#x540E;&#x7684;&#x9690;&#x79D8;&#x7ED3;&#x6784;&#x533A;&#x5206;&#x5F00;&#x6765;&#xFF0C;&#x662F;&#x7406;&#x8BBA;&#x6001;&#x5EA6;&#x7684;&#x6700;&#x57FA;&#x672C;&#x7684;&#x7279;&#x5F81;&#x3002;</p>
</blockquote>
<p>&#x611F;&#x5E94;&#x8BA4;&#x77E5;&#x4E0E;&#x7406;&#x77E5;&#x8BA4;&#x77E5;&#x6709;&#x8FC7;&#x4E00;&#x6B21;&#x4E3B;&#x6B21;&#x98A0;&#x5012;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x5F53;&#x6211;&#x4EEC;&#x56DE;&#x6EAF;&#x5386;&#x53F2;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x773C;&#x671B;&#x53BB;&#x53EA;&#x80FD;&#x770B;&#x5230;&#x7406;&#x77E5;&#x8BA4;&#x77E5;&#x521D;&#x751F;&#x7684;&#x65F6;&#x5019;&#x3002;</p>
<blockquote>
<p>&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x4ECE;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x7684;&#x6574;&#x4F53;&#x7406;&#x89E3;&#x51FA;&#x53D1;&#xFF0C;&#x8F7B;&#x6613;&#x628A;&#x611F;&#x5E94;&#x8BA4;&#x77E5;&#x89C6;&#x4F5C;&#x4E00;&#x4E9B;&#x96F6;&#x96F6;&#x661F;&#x661F;&#x7684;&#x8FF7;&#x4FE1;&#xFF0C;&#x6216;&#x8005;&#x89C6;&#x4F5C;&#x795E;&#x79D8;&#x8BE1;&#x5F02;&#x3002;&#x611F;&#x5E94;&#x8BA4;&#x77E5;&#x662F;&#x4E16;&#x754C;&#x5F97;&#x4EE5;&#x83B7;&#x5F97;&#x7406;&#x89E3;&#x7684;&#x53E6;&#x4E00;&#x79CD;&#x6574;&#x4F53;&#x65B9;&#x5F0F;&#x3002;&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x4EEC;&#x4E60;&#x60EF;&#x4E86;&#x53E6;&#x4E00;&#x79CD;&#x6574;&#x4F53;&#x7406;&#x89E3;&#x65B9;&#x5F0F;&#xFF0C;&#x7406;&#x77E5;&#x7684;&#x7406;&#x89E3;&#x65B9;&#x5F0F;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x6574;&#x4F53;&#x7406;&#x89E3;&#x65B9;&#x5F0F;&#x7684;&#x7EDF;&#x6CBB;&#x4E0B;&#xFF0C;&#x611F;&#x5E94;&#x8BA4;&#x77E5;&#x74E6;&#x89E3;&#x6210;&#x4E00;&#x4E9B;&#x788E;&#x7247;&#xFF0C;&#x663E;&#x73B0;&#x4E3A;&#x4E00;&#x4E9B;&#x96F6;&#x4E03;&#x788E;&#x516B;&#x7684;&#x8FF7;&#x4FE1;&#xFF0C;&#x6216;&#x8005;&#x663E;&#x5F97;&#x795E;&#x79D8;&#x8BE1;&#x5F02;&#x3002;&#x7136;&#x800C;&#x4F5C;&#x4E3A;&#x6574;&#x4F53;&#x8BA4;&#x77E5;&#xFF0C;&#x611F;&#x5E94;&#x4E16;&#x754C;&#x5E76;&#x4E0D;&#x795E;&#x79D8;&#xFF0C;&#x4E5F;&#x8BB8;&#x76F8;&#x53CD;&#xFF0C;&#x50CF;&#x6211;&#x4EEC;&#x8FD9;&#x6837;&#x628A;&#x4E16;&#x754C;&#x73B0;&#x5B9E;&#x89C6;&#x4F5C;&#x67D0;&#x79CD;&#x4E0D;&#x53EF;&#x89C1;&#x673A;&#x5236;&#x4EA7;&#x751F;&#x51FA;&#x6765;&#x7684;&#x8868;&#x9762;&#x73B0;&#x8C61;&#x53CD;&#x5012;&#x662F;&#x795E;&#x79D8;&#x7684;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x4E00;&#x6BB5;&#x5173;&#x4E8E;&#x611F;&#x5E94;&#x601D;&#x7EF4;&#x7684;&#x53D9;&#x8FF0;&#x53EF;&#x4EE5;&#x7C7B;&#x6BD4;&#x9A6C;&#x514B;&#x601D;&#x5BF9;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7684;&#x63CF;&#x7ED8;&#x2014;&#x2014;&#x300C;&#x4E0A;&#x5348;&#x6253;&#x730E;&#xFF0C;&#x4E0B;&#x5348;&#x6355;&#x9C7C;&#xFF0C;&#x508D;&#x665A;&#x4ECE;&#x4E8B;&#x755C;&#x7267;&#x2026;&#x2026;&#x300D;&#x4E00;&#x6BB5;&#x3002;</p>
<blockquote>
<p>&#x5728;&#x4E16;&#x754C;&#x8FD9;&#x4E2A;&#x76F8;&#x4E92;&#x611F;&#x5E94;&#x7684;&#x6574;&#x4F53;&#x4E2D;&#xFF0C;&#x7269;&#x7269;&#x5171;&#x9E23;&#xFF0C;&#x6CE0;&#x98CE;&#x5219;&#x5C0F;&#x548C;&#xFF0C;&#x98D8;&#x98CE;&#x5219;&#x5927;&#x548C;&#x3002;&#x4E0D;&#x4EC5;&#x4EBA;&#x4F1A;&#x53D1;&#x751F;&#x5171;&#x9E23;&#xFF0C;&#x5404;&#x79CD;&#x4E8B;&#x7269;&#x90FD;&#x80FD;&#x5BF9;&#x5176;&#x4ED6;&#x4E8B;&#x7269;&#x53D1;&#x751F;&#x5171;&#x9E23;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x4EC5;&#x4F1A;&#x4E0E;&#x4ED6;&#x4EBA;&#x5171;&#x9E23;&#xFF0C;&#x4E5F;&#x4F1A;&#x5BF9;&#x79CB;&#x98CE;&#x6E2D;&#x6C34;&#x53D1;&#x751F;&#x5171;&#x9E23;&#x3002;&#x4ECE;&#x5171;&#x9E23;&#x51FA;&#x53D1;&#x6765;&#x7406;&#x89E3;&#x611F;&#x5E94;&#xFF0C;&#x8FDC;&#x6BD4;&#x4ECE;&#x6295;&#x5C04;&#x51FA;&#x53D1;&#x6B63;&#x5F53;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x6709;&#x4E86;&#x4E00;&#x79CD;&#x60B2;&#x79CB;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x7136;&#x540E;&#x6295;&#x5C04;&#x5230;&#x79CB;&#x98CE;&#x6E2D;&#x6C34;&#x4E4B;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x5982;&#x6309;&#x7167;&#x5E38;&#x60C5;&#xFF0C;&#x8BF4;&#x662F;&#x79CB;&#x98CE;&#x6E2D;&#x6C34;&#x4E0E;&#x60B2;&#x79CB;&#x4E4B;&#x60C5;&#x91CC;&#x5916;&#x5E94;&#x548C;&#x3002;</p>
</blockquote>
<p>&#x5F88;&#x7CBE;&#x5F69;&#x7684;&#x6D1E;&#x89C1;&#x3002;&#x4ECE;&#x76F4;&#x89C9;&#x51FA;&#x53D1;&#xFF0C;&#x4E3A;&#x4E86;&#x4E0D;&#x5931;&#x771F;&#xFF0C;&#x79D1;&#x5B66;&#x4E5F;&#x8981;&#x4ED8;&#x51FA;&#x76F8;&#x5E94;&#x7684;&#x4EE3;&#x4EF7;&#xFF0C;&#x5373;&#x820D;&#x5F03;&#x5927;&#x91CF;&#x65E0;&#x6CD5;&#x7528;&#x6570;&#x5B66;&#x63CF;&#x7ED8;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
<blockquote>
<p>&#x6570;&#x5B66;&#x7684;&#x6700;&#x5927;&#x7279;&#x70B9;&#x5728;&#x4E8E;&#x8FDB;&#x884C;&#x957F;&#x7A0B;&#x63A8;&#x8BBA;&#x800C;&#x4E0D;&#x5931;&#x771F;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x79D1;&#x5B66;&#x53EF;&#x4EE5;&#x501F;&#x6570;&#x5B66;&#x8BED;&#x8A00;&#x901A;&#x8FBE;&#x611F;&#x5B98;&#x8FDC;&#x8FDC;&#x4E0D;&#x53CA;&#x7684;&#x4E16;&#x754C;&#x800C;&#x4ECD;&#x4FDD;&#x6301;&#x771F;&#x5B9E;&#x3002;&#x4F46;&#x53CD;&#x8FC7;&#x6765;&#xFF0C;&#x6570;&#x5B66;&#x5BF9;&#x7406;&#x89E3;&#x5145;&#x6EE1;&#x611F;&#x6027;&#x7684;&#x65E5;&#x5E38;&#x4E16;&#x754C;&#x53EA;&#x6709;&#x5F88;&#x5C11;&#x7684;&#x3001;&#x95F4;&#x63A5;&#x7684;&#x5E2E;&#x52A9;&#x3002;</p>
</blockquote>
<blockquote>
<p>&#x6211;&#x5E38;&#x5BF9;&#x54F2;&#x5B66;&#x7CFB;&#x7684;&#x5B66;&#x751F;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x8981;&#x88AB;&#x540D;&#x79F0;&#x5F04;&#x7CCA;&#x6D82;&#xFF0C;&#x5E76;&#x975E;&#x54B1;&#x4EEC;&#x54F2;&#x5B66;&#x7CFB;&#x662F;&#x67CF;&#x62C9;&#x56FE;&#x548C;&#x4E9A;&#x91CC;&#x58EB;&#x591A;&#x5FB7;&#x7684;&#x4F20;&#x4EBA;&#xFF0C;&#x6574;&#x6240;&#x5927;&#x5B66;&#x624D;&#x662F;&#x67CF;&#x62C9;&#x56FE;&#x548C;&#x4E9A;&#x91CC;&#x58EB;&#x591A;&#x5FB7;&#x7684;&#x4F20;&#x4EBA;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x4F20;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x4F20;&#x5230;&#x5934;&#x4E86;&#xFF0C;&#x5927;&#x5B66;&#x6B63;&#x5728;&#x9010;&#x6B65;&#x53D8;&#x6210;&#x804C;&#x4E1A;&#x8BAD;&#x7EC3;&#x73ED;&#xFF0C;&#x82E5;&#x8BF4;&#x4E0D;&#x6B62;&#x5982;&#x6B64;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x5BF9;&#x6559;&#x5E08;&#x8FD8;&#x662F;&#x5B66;&#x672F;&#x540D;&#x5229;&#x573A;&#xFF0C;&#x5BF9;&#x5B66;&#x751F;&#x8FD8;&#x662F;&#x9752;&#x5E74;&#x5A31;&#x4E50;&#x57CE;&#x3002;</p>
</blockquote>
</body></html>
    
    </div>
    
    <div class="columns is-variable is-1 is-multiline is-mobile">
    
        <span class="column is-narrow"><a class="tag is-light article-tag" href="/blog/tags/%E9%98%85%E8%AF%BB/">#阅读</a></span>
    
    </div>
    
    
    <div class="columns is-mobile is-multiline article-nav">
        <span class="column is-12-mobile is-half-desktop is-hidden-mobile article-nav-prev">
            
        </span>
        <span class="column is-12-mobile is-half-desktop  article-nav-next">
            
            <a href="/blog/2019/07/06/%E8%BF%99%E6%A0%B7%E4%B9%9F%E6%8C%BA%E5%A5%BD%E7%9A%84/">「这样也挺好的」</a>
            
        </span>
    </div>
    
</article>




    </div>
</section>
    <footer class="footer">
    <div class="container">
        <div class="columns content">
            <div class="column is-narrow has-text-centered">
                &copy; 2020 Jian Zou&nbsp;
                Powered by <a href="http://hexo.io/" target="_blank">Hexo</a> & <a
                        href="http://github.com/ppoffice/hexo-theme-minos">Minos</a>
            </div>
            <div class="column is-hidden-mobile"></div>

            
            
        </div>
    </div>
</footer>
    <script src="//cdnjs.cloudflare.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
<script src="//cdnjs.cloudflare.com/ajax/libs/moment.js/2.22.2/moment-with-locales.min.js"></script>

<!-- test if the browser is outdated -->
<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/" target="_blank" rel="noopener">Update my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.js"></script>
<script>
    $(document).ready(function () {
        // plugin function, place inside DOM ready function
        outdatedBrowser({
            bgColor: '#f25648',
            color: '#ffffff',
            lowerThan: 'flex'
        })
    });
</script>

<script>
    window.FontAwesomeConfig = {
        searchPseudoElements: true
    }
    moment.locale("zh-CN");
</script>




<script src="/blog/js/script.js"></script>


    
    <div class="searchbox ins-search">
    <div class="searchbox-mask"></div>
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="站内搜索" />
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>
    (function (window) {
        var INSIGHT_CONFIG = {
            TRANSLATION: {
                POSTS: '文章',
                PAGES: '页面',
                CATEGORIES: '分类',
                TAGS: '标签',
                UNTITLED: '(无标题)',
            },
            CONTENT_URL: '/blog/content.json',
        };
        window.INSIGHT_CONFIG = INSIGHT_CONFIG;
    })(window);
</script>

<script src="/blog/js/insight.js"></script>

    
</body>
</html>