<!DOCTYPE html>
<html class="has-navbar-fixed-top">
<head>
    <meta charset="utf-8">
<title>《把自己作为方法：与项飙谈话》阅读笔记 - Blog</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.css">




<meta name="description" content="">









<link rel="icon" href="/favicon.ico">


<link rel="stylesheet" href="//fonts.googleapis.com/css?family=Ovo|Source+Code+Pro">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/bulma/0.6.2/css/bulma.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/lightgallery/1.6.8/css/lightgallery.min.css">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/justifiedGallery/3.6.5/css/justifiedGallery.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/highlight.js/9.12.0/styles/atom-one-light.min.css">


<link rel="stylesheet" href="/blog/css/style.css">


<script defer src="//use.fontawesome.com/releases/v5.0.8/js/all.js"></script>



<meta name="generator" content="Hexo 4.2.1"></head>
<body>
    
<nav class="navbar is-transparent is-fixed-top navbar-main" role="navigation" aria-label="main navigation">
    <div class="container">
        <div class="navbar-brand">
            <a class="navbar-item navbar-logo" href="/blog/">
                
                    
                    普通读者
                    
                
            </a>
            <div class="navbar-burger">
                <span></span>
                <span></span>
                <span></span>
            </div>
        </div>
        
        <div class="navbar-menu navbar-start">
            
            <a class="navbar-item "
               href="/blog/archives">归档</a>
            
            <a class="navbar-item "
               href="/blog/categories/Nonfiction">非虚构</a>
            
            <a class="navbar-item "
               href="/blog/categories/Fiction">虚构</a>
            
            <a class="navbar-item "
               href="/blog/about">关于</a>
            
        </div>
        
        <div class="navbar-menu navbar-end">
            
            <a class="navbar-item search" title="搜索" href="javascript:;">
                <i class="fas fa-search"></i>
            </a>
            
            
            
            <a class="navbar-item" title="Home" href="http://jianzou.me/">
                
                <i class="fas fa-anchor"></i>
                
            </a>
               
            
        </div>
    </div>
</nav>

    <section class="section">
    <div class="container">
    <article class="article content gallery" itemscope itemprop="blogPost">
    <h1 class="article-title is-size-3 is-size-4-mobile" itemprop="name">
        
            《把自己作为方法：与项飙谈话》阅读笔记
        
    </h1>
    <div class="article-meta columns is-variable is-1 is-multiline is-mobile is-size-7-mobile">
        <span class="column is-narrow">
            <time datetime="2020-08-31T04:00:00.000Z" itemprop="datePublished">8月 31 2020</time>
        </span>
        
        <span class="column is-narrow article-category">
            <i class="far fa-folder"></i>
            <a class="article-category-link" href="/blog/categories/Nonfiction/">Nonfiction</a>
        </span>
        
        
        <span class="column is-narrow">
            
            
            12 分钟 读完 (约 1867 字)
        </span>
        
    </div>
    <div class="article-entry is-size-6-mobile" itemprop="articleBody">
    
        <html><head></head><body><p>&#x300C;&#x9644;&#x8FD1;&#x300D;&#x662F;&#x8FDE;&#x63A5;&#x81EA;&#x6211;&#x4E0E;&#x4E16;&#x754C;&#x7684;&#x6865;&#x3002;</p>
<a id="more"></a>

<blockquote>
<p>&#x6211;&#x5728;&#x770B;&#x5177;&#x4F53;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x5174;&#x8DA3;&#x53EF;&#x80FD;&#x662F;&#x4E24;&#x4E2A;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x6211;&#x8981;&#x770B;&#x4E8B;&#x60C5;&#x5185;&#x5728;&#x7684;&#x77DB;&#x76FE;&#x3002;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x80AF;&#x5B9A;&#x4E0D;&#x90FD;&#x662F;&#x4E00;&#x5E06;&#x98CE;&#x987A;&#xFF0C;&#x6709;&#x591A;&#x79CD;&#x529B;&#x91CF;&#x5728;&#x540E;&#x5934;&#x8F83;&#x91CF;&#xFF0C;&#x54EA;&#x4E2A;&#x5360;&#x4E86;&#x4E0A;&#x98CE;&#xFF0C;&#x8981;&#x628A;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x8BB2;&#x6E05;&#x695A;&#x3002;&#x53E6;&#x4E00;&#x4E2A;&#x786E;&#x5B9E;&#x662F;&#x6BD4;&#x8F83;&#x6709;&#x5174;&#x8DA3;&#x8BB2;&#x603B;&#x4F53;&#x79E9;&#x5E8F;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x7814;&#x7A76;&#x5E94;&#x8BE5;&#x7ED9;&#x5927;&#x5BB6;&#x4E00;&#x5F20;&#x5730;&#x56FE;&#x3001;&#x4E00;&#x79CD;&#x65B9;&#x5411;&#x611F;&#xFF0C;&#x5224;&#x65AD;&#x4E8B;&#x60C5;&#x5927;&#x6982;&#x4F1A;&#x5F80;&#x54EA;&#x8FB9;&#x8D70;&#x3002;</p>
</blockquote>
<hr>
<p>&#x5F88;&#x6709;&#x8DA3;&#x7684;&#x89E3;&#x91CA;&#x3002;</p>
<blockquote>
<p>&#x7559;&#x5B66;&#x662F;&#x628A;&#x793E;&#x4F1A;&#x5206;&#x5316;&#x8DE8;&#x56FD;&#x5316;&#x4E86;&#x3002;&#x5728;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x5185;&#x90E8;&#x7684;&#x5206;&#x5316;&#x7ADE;&#x4E89;&#x5230;&#x4E86;&#x5C3D;&#x5934;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x5F80;&#x5916;&#x8D70;&#x3002;&#x4E2D;&#x56FD;&#x73A9;&#x4E0D;&#x8F6C;&#xFF0C;&#x5C31;&#x51FA;&#x56FD;&#x73A9;&#xFF1B;&#x7236;&#x8F88;&#x6709;&#x94B1;&#xFF0C;&#x513F;&#x5B50;&#x5C31;&#x6323;&#x5B66;&#x5386;&#x3002;&#x7A7A;&#x95F4;&#x4E0A;&#x4ECE;&#x56FD;&#x5185;&#x8F6C;&#x5230;&#x56FD;&#x5916;&#xFF0C;&#x8D44;&#x672C;&#x7C7B;&#x578B;&#x4E0A;&#x8981;&#x4ECE;&#x6709;&#x5F62;&#x7684;&#x91D1;&#x878D;&#x8D44;&#x6E90;&#x8F6C;&#x53D8;&#x4E3A;&#x6587;&#x5316;&#x548C;&#x8C61;&#x5F81;&#x8D44;&#x672C;&#x3002;&#x6587;&#x5316;&#x8C61;&#x5F81;&#x8D44;&#x672C;&#x5BF9;&#x7EF4;&#x6301;&#x91D1;&#x878D;&#x548C;&#x7ECF;&#x6D4E;&#x8D44;&#x672C;&#x7684;&#x8DE8;&#x4EE3;&#x589E;&#x503C;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x3002;&#x4E0D;&#x5E73;&#x7B49;&#x7684;&#x56FA;&#x5316;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x4ECE;&#x94B1;&#x5230;&#x540D;&#x5230;&#x8EAB;&#x4EFD;&#xFF0C;&#x4EE5;&#x53CA;&#x7A7A;&#x95F4;&#x4E0A;&#x7684;&#x8F6C;&#x79FB;&#x3002;</p>
</blockquote>
<hr>
<p>&#x89E3;&#x51B3;&#x7EC6;&#x8282;&#x95EE;&#x9898;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x8981;&#x4FDD;&#x6709;&#x5927;&#x65B9;&#x5411;&#x3002;</p>
<blockquote>
<p>&#x53EF;&#x4E00;&#x65E6;&#x5931;&#x53BB;&#x8FD9;&#x79CD;&#x8D85;&#x8D8A;&#x6027;&#x7684;&#x5171;&#x540C;&#x7406;&#x60F3;&#xFF0C;&#x95EE;&#x9898;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x53D8;&#x4E86;&#xFF0C;&#x53EA;&#x80FD;&#x9760;&#x7269;&#x8D28;&#x5229;&#x76CA;&#x3001;&#x9760;&#x518D;&#x5206;&#x914D;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x300C;&#x76F4;&#x63A5;&#x300D;&#x7684;&#x610F;&#x601D;&#x662F;&#xFF1A;&#x7B2C;&#x4E00;&#xFF0C;&#x8981;&#x6709;&#x5185;&#x5BB9;&#xFF1B;&#x7B2C;&#x4E8C;&#xFF0C;&#x8981;&#x6709;&#x78B0;&#x649E;&#xFF0C;&#x6709;&#x51B2;&#x51FB;&#x529B;&#xFF1B;&#x7B2C;&#x4E09;&#xFF0C;&#x8981;&#x5199;&#x5F97;&#x76F4;&#x767D;&#x3002;&#x9996;&#x5148;&#x4E00;&#x5B9A;&#x8981;&#x5728;&#x5185;&#x5BB9;&#x4E0A;&#x6709;&#x4E30;&#x5BCC;&#x7684;&#x79EF;&#x7D2F;&#xFF0C;&#x5BF9;&#x4E8B;&#x60C5;&#x6709;&#x5207;&#x5165;&#xFF0C;&#x4E0D;&#x80FD;&#x53EA;&#x8BB2;&#x5728;&#x9762;&#x4E0A;&#x7684;&#x603B;&#x4F53;&#x5224;&#x65AD;&#x3002;&#x5207;&#x5165;&#x662F;&#x8981;&#x770B;&#x6E05;&#x695A;&#x4E8B;&#x60C5;&#x662F;&#x600E;&#x4E48;&#x7531;&#x5185;&#x800C;&#x5916;&#x5730;&#x6784;&#x6210;&#x3002;&#x6211;&#x4E0A;&#x8BFE;&#x7684;&#x65F6;&#x5019;&#x4F1A;&#x8BB2;&#x8FD9;&#x4E24;&#x8005;&#x7684;&#x5206;&#x522B;&#xFF0C;explain&#xFF08;&#x89E3;&#x91CA;&#xFF09;&#x548C; explain away&#xFF08;&#x642A;&#x585E;&#xFF09;, explain away&#x5C31;&#x662F;&#x9020;&#x51FA;&#x4E00;&#x4E2A;&#x81EA;&#x5706;&#x5176;&#x8BF4;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x628A;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;settled &#xFF08;&#x5904;&#x7406;&#x6389;&#xFF09;&#x3002;&#x5178;&#x578B;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x6BD4;&#x5982;&#x4EBA;&#x53E3;&#x6D41;&#x52A8;&#x7814;&#x7A76;&#x4E2D;&#x7684;&#x201C;&#x63A8;&#x62C9;&#x7406;&#x8BBA;&#x201D;&#x6216;&#x8005;&#x7ECF;&#x6D4E;&#x4E2D;&#x7684;&#x4F9B;&#x6C42;&#x5173;&#x7CFB;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x4F9B;&#x6709;&#x6C42;&#xFF0C;&#x6240;&#x4EE5;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x3002;&#x8FD9;&#x4E0D;&#x662F;&#x89E3;&#x91CA;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x628A;&#x95EE;&#x9898;&#x89E3;&#x91CA;&#x6CA1;&#x4E86;&#x3002;&#x771F;&#x6B63;&#x7684;&#x89E3;&#x91CA;&#x662F;&#x5207;&#x5165;&#xFF0C;&#x8981;&#x8FDB;&#x53BB;&#xFF0C;&#x53BB;&#x95EE;&#xFF1A;&#x9700;&#x6C42;&#x5230;&#x5E95;&#x4ECE;&#x54EA;&#x91CC;&#x6765;&#x7684;&#xFF1F;&#x662F;&#x600E;&#x6837;&#x88AB;&#x6784;&#x9020;&#x51FA;&#x6765;&#xFF1F;&#x4F9B;&#x7ED9;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x8D44;&#x6E90;&#x600E;&#x6837;&#x88AB;&#x8C03;&#x52A8;&#xFF1F;&#x4E00;&#x5B9A;&#x8981;&#x770B;&#x770B;&#x91CC;&#x9762;&#x7684;&#x5185;&#x5BB9;&#x662F;&#x600E;&#x6837;&#x53D1;&#x751F;&#x7684;&#xFF0C;&#x51B2;&#x7A81;&#x662F;&#x4EC0;&#x4E48;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x5434;&#x7426;&#xFF1A;&#x90A3;&#x4E48;&#x5F53;&#x6211;&#x4EEC;&#x8BF4;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#x5177;&#x6709;&#x6DF1;&#x523B;&#x6027;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5230;&#x5E95;&#x610F;&#x5473;&#x7740;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x9879;&#x98D9;&#xFF1A;&#x6DF1;&#x523B;&#x603B;&#x662F;&#x76F8;&#x5BF9;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x63D0;&#x51FA;&#x7684;&#x89C1;&#x89E3;&#x4E0D;&#x53EA;&#x662F;&#x5BF9;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x89C1;&#x89E3;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x57FA;&#x51C6;&#x70B9;&#xFF08;reference point&#xFF09;&#x5176;&#x5B9E;&#x662F;&#x53E6;&#x5916;&#x7684;&#x89C1;&#x89E3;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x4F60;&#x8FD9;&#x4E2A;&#x89C1;&#x89E3;&#x548C;&#x5176;&#x4ED6;&#x89C1;&#x89E3;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x300C;&#x6DF1;&#x523B;&#x300D;&#x662F;&#x7CBE;&#x786E;&#x5730;&#x628A;&#x63E1;&#x4F4F;&#x73B0;&#x5B9E;&#xFF0C;&#x540C;&#x65F6;&#x5BF9;&#x522B;&#x7684;&#x89C1;&#x89E3;&#x5F62;&#x6210;&#x6279;&#x5224;&#x6027;&#x7684;&#x518D;&#x8BA4;&#x8BC6;&#x3002;&#x8FD9;&#x4E0D;&#x662F;&#x8BF4;&#x628A;&#x522B;&#x4EBA;&#x7684;&#x7406;&#x89E3;&#x7B80;&#x5355;&#x63A8;&#x7FFB;&#x6389;&#xFF0C;&#x522B;&#x4EBA;&#x4E5F;&#x6709;&#x522B;&#x4EBA;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5F88;&#x591A;&#x89C1;&#x89E3;&#x5B58;&#x5728;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x5E74;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x89C9;&#x5F97;&#x8BF4;&#x5F97;&#x4E0D;&#x9519;&#xFF0C;&#x80CC;&#x540E;&#x4E5F;&#x6709;&#x9053;&#x7406;&#x3002;&#x6240;&#x4EE5;&#x6DF1;&#x523B;&#x662F;&#x4E00;&#x79CD;&#x7406;&#x89E3;&#xFF0C;&#x4E0D;&#x4EC5;&#x662F;&#x5BF9;&#x4E00;&#x4E2A;&#x73B0;&#x8C61;&#x505A;&#x51FA;&#x4E86;&#x5F88;&#x7CBE;&#x786E;&#x7684;&#x628A;&#x63E1;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x7406;&#x89E3;&#x4E86;&#x5176;&#x4ED6;&#x7406;&#x89E3;&#x7684;&#x4E0D;&#x8DB3;&#xFF0C;&#x8BA9;&#x4F60;&#x5B66;&#x4F1A;&#x4ECA;&#x540E;&#x5728;&#x7406;&#x89E3;&#x7C7B;&#x4F3C;&#x7684;&#x4E8B;&#x60C5;&#x4E0A;&#xFF0C;&#x5E94;&#x8BE5;&#x6709;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x201C;&#x6DF1;&#x523B;&#x201D;&#x662F;&#x591A;&#x91CD;&#x7684;&#x4E3B;&#x4F53;&#x95F4;&#x6027;&#xFF0C;&#x548C;&#x8C03;&#x67E5;&#x5BF9;&#x8C61;&#x4E4B;&#x95F4;&#xFF0C;&#x548C;&#x5176;&#x4ED6;&#x4EBA;&#x3001;&#x548C;&#x6743;&#x529B;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x7F51;&#x72B6;&#x7684;&#x751F;&#x6001;&#xFF0C;&#x8981;&#x628A;&#x81EA;&#x5DF1;&#x653E;&#x5728;&#x77E5;&#x8BC6;&#x751F;&#x4EA7;&#x7684;&#x4F53;&#x7CFB;&#x91CC;&#xFF0C;&#x624D;&#x6709;&#x8FD9;&#x79CD;&#x6DF1;&#x523B;&#x6027;&#x3002;&#x6DF1;&#x523B;&#x4E0D;&#x80FD;&#x9760;&#x63A8;&#x6F14;&#x51FA;&#x6765;&#xFF0C;&#x5B83;&#x662F;&#x751F;&#x6001;&#x6027;&#x3001;&#x591A;&#x6837;&#x6027;&#x7684;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x9760;&#x6D78;&#x900F;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x7406;&#x89E3;&#x662F;&#x4EBA;&#x7684;&#x672C;&#x6027;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x4F5C;&#x4E3A;&#x5FC3;&#x7406;&#x673A;&#x5236;&#xFF0C;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x96BE;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x7406;&#x89E3;&#x6709;&#x96BE;&#x5EA6;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x4E2A;&#x4F4D;&#x7F6E;&#x95EE;&#x9898;&#xFF0C;&#x770B;&#x4F60;&#x613F;&#x4E0D;&#x613F;&#x610F;&#x628A;&#x81EA;&#x5DF1;&#x6446;&#x5728;&#x5BF9;&#x65B9;&#x7684;&#x4F4D;&#x7F6E;&#x4E0A;&#x3002;&#x5F88;&#x591A;&#x60C5;&#x51B5;&#x4E0B;&#x4EBA;&#x4EEC;&#x62D2;&#x7EDD;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x5229;&#x76CA;&#x5728;&#x91CC;&#x9762;&#x3002;</p>
</blockquote>
<hr>
<p>&#x4ECE;&#x4E2A;&#x4F53;&#x51FA;&#x53D1;&#x5EFA;&#x7ACB;&#x7FA4;&#x4F53;&#x610F;&#x8BC6;&#x3002;</p>
<blockquote>
<p>&#x963F;&#x5170;&#xB7;&#x5DF4;&#x8FEA;&#x6B27;&#x4E5F;&#x7ED9;&#x6211;&#x4EEC;&#x63D0;&#x4F9B;&#x4E86;&#x5F88;&#x6709;&#x610F;&#x601D;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x4ED6;&#x89C9;&#x5F97;&#x7231;&#x5C31;&#x662F;&#x628A;&#x4E00;&#x4E2A;&#x968F;&#x673A;&#x7684;&#x4E8B;&#x4EF6;&#x53D8;&#x6210;&#x4E00;&#x79CD;&#x53EF;&#x6301;&#x7EED;&#x6027;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x6240;&#x4EE5;&#x7231;&#x662F;&#x6BCF;&#x5929;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x662F;&#x4E00;&#x89C1;&#x949F;&#x60C5;&#xFF0C;&#x8FD9;&#x4E2A;&#x706B;&#x82B1;&#x8981;&#x4FDD;&#x62A4;&#x597D;&#xFF0C;&#x90A3;&#x662F;&#x5F88;&#x771F;&#x8BDA;&#x7684;&#xFF0C;&#x4F46;&#x5173;&#x952E;&#x662F;&#x600E;&#x4E48;&#x628A;&#x8FD9;&#x4E2A;&#x706B;&#x7EE7;&#x7EED;&#x70E7;&#x4E0B;&#x53BB;&#x3002;&#x8FD9;&#x5C31;&#x8981;&#x8BB2;&#x67F4;&#x7C73;&#x6CB9;&#x76D0;&#x3001;&#x8BB2;&#x6309;&#x63ED;&#x3001;&#x8BB2;&#x7236;&#x6BCD;&#x8001;&#x4E86;&#x600E;&#x4E48;&#x529E;&#x7B49;&#x7B49;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x653F;&#x6CBB;&#x7ECF;&#x6D4E;&#x5B66;&#x548C;&#x793E;&#x4F1A;&#x5B66;&#x7684;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x5B8C;&#x5168;&#x516C;&#x5171;&#x6027;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x4ECE;&#x8FD9;&#x91CC;&#x5F00;&#x59CB;&#x5C31;&#x53EF;&#x4EE5;&#x6740;&#x51FA;&#x53BB;&#xFF0C;&#x53BB;&#x8C08;&#x4F60;&#x8DDF;&#x5176;&#x4ED6;&#x7FA4;&#x4F53;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>
</blockquote>
<hr>
<p>&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x660E;&#x663E;&#x7684;&#x8EAB;&#x4EFD;&#x6807;&#x7B7E;&#x4F1A;&#x63A9;&#x76D6;&#x90A3;&#x4E9B;&#x91CD;&#x8981;&#x5374;&#x4E0D;&#x660E;&#x663E;&#x7684;&#x6807;&#x7B7E;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x300C;&#x660E;&#x663E;&#x300D;&#x5F80;&#x5F80;&#x5E26;&#x6709;&#x65F6;&#x4EE3;&#x7279;&#x5F81;&#xFF08;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x6D6A;&#x6F6E;&#x4E0B;&#x7684;&#x6C11;&#x65CF;&#x6807;&#x7B7E;&#xFF09;&#xFF0C;&#x800C;&#x201C;&#x91CD;&#x8981;&#x201D;&#x6307;&#x7684;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x6807;&#x7B7E;&#x6052;&#x4E45;&#x5B58;&#x5728;&#xFF08;&#x6BCD;&#x4EB2;&#x3001;&#x5B69;&#x5B50;&#xFF09;&#x3002;</p>
<blockquote>
<p>&#x4E00;&#x5B9A;&#x8981;&#x628A;&#x8FD9;&#x4E9B;&#x591A;&#x6837;&#x4E30;&#x5BCC;&#x7684;&#x5B9E;&#x8DF5;&#x8BB2;&#x6210;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x5F80;&#x5F80;&#x4F1A;&#x9020;&#x6210;&#x522B;&#x4EBA;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#x7684;&#x8B66;&#x60D5;&#x3002;&#x6240;&#x4EE5;&#x4E2D;&#x56FD;&#x53D9;&#x8FF0;&#x5728;&#x6211;&#x770B;&#x6765;&#x662F;&#x4E00;&#x79CD;&#x6BD4;&#x8F83;&#x72ED;&#x9698;&#x7684;&#x601D;&#x8DEF;&#xFF0C;&#x5B83;&#x8981;&#x9760;&#x4E00;&#x79CD;&#x5236;&#x5EA6;&#x6846;&#x67B6;&#x6765;&#x754C;&#x5B9A;&#x81EA;&#x6211;&#x3002;&#x4F60;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x51FA;&#x751F;&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x6210;&#x957F;&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x8FD9;&#x662F;&#x4E8B;&#x5B9E;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x770B;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EF;&#x4EE5;&#x662F;&#x4E00;&#x4E2A;&#x6BCD;&#x4EB2;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5973;&#x513F;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x516D;&#x5341;&#x5C81;&#x9000;&#x4F11;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x770B;&#x95EE;&#x9898;&#x7684;&#x89C6;&#x89D2;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x4E0D;&#x8981;&#x6015;&#x8FB9;&#x7F18;&#xFF0C;&#x6216;&#x8005;&#x77E5;&#x8BC6;&#x4E0D;&#x591F;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x591F;&#x3001;&#x5929;&#x771F;&#x771F;&#x5B9E;&#x5730;&#x4F53;&#x73B0;&#x51FA;&#x6765;&#xFF0C;&#x5C31;&#x4F1A;&#x5F88;&#x53EF;&#x7231;&#xFF0C;&#x4E0D;&#x8981;&#x88C5;&#x8154;&#x4F5C;&#x52BF;&#x3002;&#x7533;&#x8BF7;&#x7684;&#x9898;&#x76EE;&#x4E5F;&#x4E00;&#x6837;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x5F88;&#x5177;&#x4F53;&#xFF0C;&#x5982;&#x679C;&#x8BA9;&#x6211;&#x770B;&#x5230;&#x4F60;&#x5BF9;&#x8FD9;&#x4E2A;&#x9898;&#x76EE;&#x6709;&#x771F;&#x5FC3;&#x7684;&#x611F;&#x89E6;&#xFF0C;&#x6211;&#x5C31;&#x66F4;&#x52A0;&#x80FD;&#x591F;&#x7406;&#x89E3;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x505A;&#x8FD9;&#x4E2A;&#x9898;&#x76EE;&#xFF0C;&#x4F1A;&#x5BF9;&#x4F60;&#x6709;&#x4FE1;&#x4EFB;&#xFF0C;&#x4FE1;&#x4EFB;&#x4F60;&#x4F1A;&#x505A;&#x4E0B;&#x53BB;&#x3002;</p>
</blockquote>
<hr>
<p>&#x5176;&#x5B9E;&#x662F;&#x5C06;&#x5F53;&#x4EE3;&#x7684;&#x9752;&#x5E74;&#x89C6;&#x4F5C;&#x4E00;&#x9762;&#x955C;&#x5B50;&#xFF0C;&#x8FDB;&#x800C;&#x4F53;&#x5BDF;&#x8FC7;&#x5F80;&#x7684;&#x7ECF;&#x9A8C;&#x5982;&#x4F55;&#x5C06;&#x6211;&#x4EEC;&#x5851;&#x9020;&#x6210;&#x5F53;&#x4E0B;&#x7684;&#x81EA;&#x5DF1;&#x3002;</p>
<blockquote>
<p>&#x9752;&#x5E74;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x4E0D;&#x5728;&#x4E8E;&#x6211;&#x4EEC;&#x53BB;&#x56DE;&#x60F3;&#x81EA;&#x5DF1;&#x7684;&#x9752;&#x5E74;&#x65F6;&#x5149;&#xFF0C;&#x800C;&#x662F;&#x7528;&#x4ECA;&#x5929;&#x9752;&#x5E74;&#x7684;&#x773C;&#x5149;&#x53BB;&#x62F7;&#x95EE;&#x6211;&#x4EEC;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x6765;&#x201C;&#x5BA1;&#x5224;&#x201D;&#x6211;&#x4EEC;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x6709;&#x66F4;&#x771F;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x6709;&#x673A;&#x4F1A;&#x53CD;&#x601D;&#x81EA;&#x5DF1;&#x3002;</p>
</blockquote>
<hr>
<p>&#x5929;&#x4E0B;&#x7684;&#x5F53;&#x4EE3;&#x6027;&#x3002;</p>
<blockquote>
<p>&#x6211;&#x4EEC;&#x4F20;&#x7EDF;&#x7684;&#x5112;&#x5BB6;&#x6587;&#x5316;&#x6240;&#x4EE5;&#x80FD;&#x652F;&#x6301;&#x8D77;&#x90A3;&#x4E48;&#x5927;&#x7684;&#x56FD;&#x5BB6;&#x4F53;&#x7CFB;&#xFF0C;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x7279;&#x8272;&#x5C31;&#x5728;&#x4E8E;&#x5B83;&#x600E;&#x4E48;&#x5904;&#x7406;&#x5C0F;&#x5730;&#x65B9;&#x548C;&#x5927;&#x5730;&#x65B9;&#x3001;&#x8FB9;&#x7F18;&#x548C;&#x4E2D;&#x5FC3;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x5B83;&#x7684;&#x529E;&#x6CD5;&#x662F;&#x610F;&#x8BC6;&#x4E0A;&#x7684;&#x201C;&#x5185;&#x5728;&#x5316;&#x201D;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x771F;&#x6B63;&#x7684;&#x7CBE;&#x786E;&#x5C31;&#x662F;&#x4F60;&#x628A;&#x63E1;&#x4F4F;&#x5B83;&#x5185;&#x5728;&#x7684;&#x672A;&#x6765;&#x65B9;&#x5411;&#x3002;&#x673A;&#x68B0;&#x548C;&#x7CBE;&#x786E;&#x7684;&#x5DEE;&#x522B;&#x662F;&#x5F88;&#x5927;&#x7684;&#xFF0C;&#x673A;&#x68B0;&#x5C31;&#x662F;&#x62CD;&#x7167;&#xFF0C;&#x4F46;&#x7CBE;&#x786E;&#x662F;&#x4E0D;&#x4EC5;&#x6293;&#x4F4F;&#x73B0;&#x5728;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x800C;&#x4E14;&#x6293;&#x4F4F;&#x5B83;&#x5C06;&#x4F1A;&#x662F;&#x4EC0;&#x4E48;&#x3001;&#x5185;&#x5728;&#x7684;&#x77DB;&#x76FE;&#x662F;&#x4EC0;&#x4E48;&#x3002;</p>
</blockquote>
</body></html>
    
    </div>
    
    <div class="columns is-variable is-1 is-multiline is-mobile">
    
        <span class="column is-narrow"><a class="tag is-light article-tag" href="/blog/tags/%E7%8E%B0%E4%BB%A3%E6%80%A7/">#现代性</a></span>
    
    </div>
    
    
    <div class="columns is-mobile is-multiline article-nav">
        <span class="column is-12-mobile is-half-desktop  article-nav-prev">
            
            <a href="/blog/2020/09/19/%E6%97%B6%E9%97%B4%E3%80%81%E7%A9%BA%E9%97%B4%E4%B8%8E%E6%B0%B4%E6%B5%81/">时间、空间与水流</a>
            
        </span>
        <span class="column is-12-mobile is-half-desktop  article-nav-next">
            
            <a href="/blog/2020/08/30/%E4%B8%80%E4%B8%AA%E5%A5%BD%E9%81%93%E7%90%86/">一个好道理</a>
            
        </span>
    </div>
    
</article>




    </div>
</section>
    <footer class="footer">
    <div class="container">
        <div class="columns content">
            <div class="column is-narrow has-text-centered">
                &copy; 2022 Jian Zou&nbsp;
                Powered by <a href="http://hexo.io/" target="_blank">Hexo</a> & <a
                        href="http://github.com/ppoffice/hexo-theme-minos">Minos</a>
            </div>
            <div class="column is-hidden-mobile"></div>

            
            
        </div>
    </div>
</footer>
    <script src="//cdnjs.cloudflare.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
<script src="//cdnjs.cloudflare.com/ajax/libs/moment.js/2.22.2/moment-with-locales.min.js"></script>

<!-- test if the browser is outdated -->
<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/" target="_blank" rel="noopener">Update my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.js"></script>
<script>
    $(document).ready(function () {
        // plugin function, place inside DOM ready function
        outdatedBrowser({
            bgColor: '#f25648',
            color: '#ffffff',
            lowerThan: 'flex'
        })
    });
</script>

<script>
    window.FontAwesomeConfig = {
        searchPseudoElements: true
    }
    moment.locale("zh-CN");
</script>




<script src="/blog/js/script.js"></script>


    
    <div class="searchbox ins-search">
    <div class="searchbox-mask"></div>
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="站内搜索" />
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>
    (function (window) {
        var INSIGHT_CONFIG = {
            TRANSLATION: {
                POSTS: '文章',
                PAGES: '页面',
                CATEGORIES: '分类',
                TAGS: '标签',
                UNTITLED: '(无标题)',
            },
            CONTENT_URL: '/blog/content.json',
        };
        window.INSIGHT_CONFIG = INSIGHT_CONFIG;
    })(window);
</script>

<script src="/blog/js/insight.js"></script>

    
</body>
</html>