<!DOCTYPE html>
<html class="has-navbar-fixed-top">
<head>
    <meta charset="utf-8">
<title>《何为良好生活：行之于途而应于心》阅读笔记 - Blog</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.css">




<meta name="description" content="">









<link rel="icon" href="/favicon.ico">


<link rel="stylesheet" href="//fonts.googleapis.com/css?family=Ovo|Source+Code+Pro">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/bulma/0.6.2/css/bulma.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/lightgallery/1.6.8/css/lightgallery.min.css">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/justifiedGallery/3.6.5/css/justifiedGallery.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/highlight.js/9.12.0/styles/atom-one-light.min.css">


<link rel="stylesheet" href="/blog/css/style.css">


<script defer src="//use.fontawesome.com/releases/v5.0.8/js/all.js"></script>



<meta name="generator" content="Hexo 4.2.1"></head>
<body>
    
<nav class="navbar is-transparent is-fixed-top navbar-main" role="navigation" aria-label="main navigation">
    <div class="container">
        <div class="navbar-brand">
            <a class="navbar-item navbar-logo" href="/blog/">
                
                    
                    普通读者
                    
                
            </a>
            <div class="navbar-burger">
                <span></span>
                <span></span>
                <span></span>
            </div>
        </div>
        
        <div class="navbar-menu navbar-start">
            
            <a class="navbar-item "
               href="/blog/archives">归档</a>
            
            <a class="navbar-item "
               href="/blog/categories/Nonfiction">非虚构</a>
            
            <a class="navbar-item "
               href="/blog/categories/Fiction">虚构</a>
            
            <a class="navbar-item "
               href="/blog/about">关于</a>
            
        </div>
        
        <div class="navbar-menu navbar-end">
            
            <a class="navbar-item search" title="搜索" href="javascript:;">
                <i class="fas fa-search"></i>
            </a>
            
            
            
            <a class="navbar-item" title="Home" href="http://jianzou.me/">
                
                <i class="fas fa-anchor"></i>
                
            </a>
               
            
        </div>
    </div>
</nav>

    <section class="section">
    <div class="container">
    <article class="article content gallery" itemscope itemprop="blogPost">
    <h1 class="article-title is-size-3 is-size-4-mobile" itemprop="name">
        
            《何为良好生活：行之于途而应于心》阅读笔记
        
    </h1>
    <div class="article-meta columns is-variable is-1 is-multiline is-mobile is-size-7-mobile">
        <span class="column is-narrow">
            <time datetime="2020-08-09T04:00:00.000Z" itemprop="datePublished">8月 9 2020</time>
        </span>
        
        <span class="column is-narrow article-category">
            <i class="far fa-folder"></i>
            <a class="article-category-link" href="/blog/categories/Nonfiction/">Nonfiction</a>
        </span>
        
        
        <span class="column is-narrow">
            
            
            11 分钟 读完 (约 1719 字)
        </span>
        
    </div>
    <div class="article-entry is-size-6-mobile" itemprop="articleBody">
    
        <html><head></head><body><p>&#x5E38;&#x88AB;&#x8BA8;&#x8BBA;&#x7684;&#x95EE;&#x9898;&#x4E0E;&#x771F;&#x6B63;&#x7684;&#x95EE;&#x9898;&#x662F;&#x6709;&#x533A;&#x522B;&#x7684;&#x3002;</p>
<a id="more"></a>

<blockquote>
<p>&#x6211;&#x4EEC;&#x5E73;&#x5E38;&#x63A2;&#x8BA8;&#x6C11;&#x4E3B;&#x5236;&#x6709;&#x6CA1;&#x6709;&#x666E;&#x904D;&#x6027;&#xFF0C;&#x63A2;&#x8BA8;&#x7684;&#x662F;&#x5B83;&#x80FD;&#x4E0D;&#x80FD;&#x6709;&#x6548;&#x5730;&#x4ECE;&#x4E00;&#x79CD;&#x5386;&#x53F2;&#x2014;&#x793E;&#x4F1A;&#x73AF;&#x5883;&#x7FFB;&#x8BD1;&#x5230;&#x53E6;&#x4E00;&#x79CD;&#x5386;&#x53F2;&#x2014;&#x793E;&#x4F1A;&#x73AF;&#x5883;&#x4E2D;&#x6765;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x901A;&#x8FC7;&#x4E0D;&#x65AD;&#x5411;&#x66F4;&#x9AD8;&#x5C42;&#x6B21;&#x62BD;&#x8C61;&#x6765;&#x8FBE;&#x5230;&#x666E;&#x904D;&#x6027;&#x3002;</p>
</blockquote>
<hr>
<p>&#x9053;&#x5FB7;&#x8003;&#x91CF;&#x4E0D;&#x662F;&#x88AB;&#x5355;&#x62CE;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x5B83;&#x5185;&#x5728;&#x4E8E;&#x5176;&#x4ED6;&#x7684;&#x8003;&#x8651;&#x56E0;&#x7D20;&#x4E4B;&#x4E2D;&#x3002;</p>
<blockquote>
<p>&#x5982;&#x679C;&#x201C;&#x9053;&#x5FB7;&#x8003;&#x91CF;&#x201D;&#x8FD9;&#x8BDD;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x4E0D;&#x80FD;&#x662F;&#x8BF4;&#x6211;&#x4EEC;&#x5728;&#x628A;&#x9053;&#x5FB7;&#x5F53;&#x4F5C;&#x5BF9;&#x8C61;&#x52A0;&#x4EE5;&#x8003;&#x8651;&#xFF0C;&#x800C;&#x53EA;&#x80FD;&#x662F;&#x8BF4;&#x5FB7;&#x6027;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#x4F1A;&#x4EE5;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x8003;&#x8651;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x5728;&#x5B5F;&#x5B50;&#x548C;&#x544A;&#x5B50;&#x7684;&#x8FA9;&#x8BBA;&#x4E2D;&#xFF0C;&#x544A;&#x5B50;&#x4EE5;&#x4E1C;&#x897F;&#x8BF4;&#x4E8B;&#x513F;&#xFF0C;&#x5B5F;&#x5B50;&#x4EE5;&#x4E0A;&#x4E0B;&#x8BF4;&#x4E8B;&#x513F;&#xFF0C;&#x521D;&#x770B;&#x4E0A;&#x53BB;&#x4E0D;&#x8FC7;&#x662F;&#x5404;&#x53D6;&#x6240;&#x9700;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5B5F;&#x5B50;&#x548C;&#x544A;&#x5B50;&#x7684;&#x6BD4;&#x55BB;&#x5E76;&#x975E;&#x5B8C;&#x5168;&#x5E73;&#x884C;&#x3002;&#x6C34;&#x51B3;&#x8BF8;&#x4E1C;&#x65B9;&#x5219;&#x4E1C;&#x6D41;&#xFF0C;&#x51B3;&#x8BF8;&#x897F;&#x65B9;&#x5219;&#x897F;&#x6D41;&#xFF0C;&#x4F46;&#x4E0D;&#x7BA1;&#x51B3;&#x8BF8;&#x4E1C;&#x65B9;&#x8FD8;&#x662F;&#x51B3;&#x8BF8;&#x897F;&#x65B9;&#xFF0C;&#x6C34;&#x603B;&#x662F;&#x4E0B;&#x6D41;&#x3002;&#x7528;&#x4E1C;&#x6D41;&#x897F;&#x6D41;&#x4E3A;&#x55BB;&#xFF0C;&#x5584;&#x6076;&#x88AB;&#x89E3;&#x4E3A;&#x76F8;&#x5BF9;&#x4E4B;&#x4E8B;&#xFF0C;&#x7528;&#x6C34;&#x5C31;&#x4E0B;&#x4E3A;&#x55BB;&#xFF0C;&#x5219;&#x63D0;&#x793A;&#x51FA;&#x5584;&#x6076;&#x5E76;&#x4E0D;&#x53EA;&#x662F;&#x76F8;&#x5BF9;&#x800C;&#x5DF2;&#x3002;&#x65E0;&#x987B;&#x4EC0;&#x4E48;&#x773C;&#x5149;&#xFF0C;&#x6211;&#x4EEC;&#x4EBA;&#x4EBA;&#x90FD;&#x80FD;&#x770B;&#x5230;&#x5584;&#x6076;&#x76F8;&#x5BF9;&#xFF0C;&#x4F46;&#x987B;&#x6709;&#x76F8;&#x5F53;&#x773C;&#x529B;&#xFF0C;&#x624D;&#x80FD;&#x6D1E;&#x89C1;&#x5584;&#x6076;&#x7684;&#x4E0D;&#x5BF9;&#x79F0;&#x3002;&#x4E1C;&#x897F;&#x4E0A;&#x4E0B;&#x521D;&#x770B;&#x662F;&#x201C;&#x4E00;&#x5806;&#x79BB;&#x9898;&#x7684;&#x7C7B;&#x6BD4;&#x201D;&#xFF0C;&#x5B5F;&#x5B50;&#x548C;&#x544A;&#x5B50;&#x521D;&#x770B;&#x4E0A;&#x53BB;&#x5404;&#x53D6;&#x6240;&#x9700;&#xFF0C;&#x5B9E;&#x5219;&#x6709;&#x89C1;&#x8BC6;&#x4E0A;&#x7684;&#x9AD8;&#x4E0B;&#x3002;&#x521D;&#x7EA7;&#x53CD;&#x601D;&#x4E00;&#x5411;&#x62D8;&#x56FF;&#x4E8E;&#x5E73;&#x9762;&#x4E0A;&#x7684;&#x5584;&#x6076;&#x5BF9;&#x7167;&#xFF0C;&#x9519;&#x5E76;&#x4E0D;&#x9519;&#xFF0C;&#x5374;&#x53EA;&#x662F;&#x6D41;&#x4FD7;&#x4E4B;&#x89C1;&#x3002; &#x5B5F;&#x5B50;&#x4ECE;&#x5E73;&#x9762;&#x4E0A;&#x7684;&#x4E1C;&#x897F;&#x8F6C;&#x5411;&#x7EB5;&#x6DF1;&#x4E0A;&#x7684;&#x4E0A;&#x4E0B;&#xFF0C;&#x63ED;&#x793A;&#x51FA;&#x4E0E;&#x5584;&#x6076;&#x4E4B;&#x4E3A;&#x6027;&#x76F8;&#x914D;&#x7684;&#x662F;&#x4E0A;&#x4E0B;&#x9690;&#x55BB;&#xFF0C;&#x8FD9;&#x662F;&#x54F2;&#x4EBA;&#x6240;&#x9700;&#x7684;&#x773C;&#x5149;&#x3002;&#x8FD9;&#x4E24;&#x79CD;&#x201C;&#x770B;&#x6CD5;&#x201D;&#xFF0C;&#x4E0D;&#x662F;&#x5BF9;&#x9519;&#x4E4B;&#x4E89;&#xFF0C;&#x800C;&#x662F;&#x6DF1;&#x6D45;&#x4E4B;&#x8FA8;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x826F;&#x597D;&#x751F;&#x6D3B;&#x7684;&#x63D0;&#x6CD5;&#xFF0C;&#x7740;&#x773C;&#x4E8E;&#x4E0D;&#x90A3;&#x4E48;&#x6781;&#x7AEF;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x4E0D;&#x90A3;&#x4E48;&#x6781;&#x7AEF;&#x7684;&#x5904;&#x5883;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x4F60;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x65E8;&#x8DA3;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x8BF4;&#xFF0C;&#x4F60;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x4E2A;&#x4EBA;&#x539F;&#x5B50;&#x53D1;&#x5C55;&#x51FA;&#x4F60;&#x7684;&#x4EBA;&#x751F;&#x65E8;&#x8DA3;&#xFF0C;&#x4F60;&#x7684;&#x6240;&#x6709;&#x751F;&#x6D3B;&#x65E8;&#x8DA3;&#x90FD;&#x662F;&#x5728;&#x4E00;&#x4E2A;&#x5171;&#x540C;&#x4F53;&#x4E2D;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x7684;&#xFF1B;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8131;&#x79BB;&#x4E86;&#x793E;&#x4F1A;&#xFF0C;&#x4F60;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x65E0;&#x6CD5;&#x786E;&#x5B9A;&#x4F60;&#x662F;&#x8C01;&#xFF0C;&#x201C;&#x6211;&#x7684;&#x751F;&#x6D3B;&#x6545;&#x4E8B;&#x59CB;&#x7EC8;&#x5185;&#x5D4C;&#x5728;&#x90A3;&#x4E9B;&#x6211;&#x7531;&#x4E4B;&#x83B7;&#x5F97;&#x81EA;&#x8EAB;&#x8EAB;&#x4EFD;&#x7684;&#x5171;&#x540C;&#x4F53;&#x7684;&#x6545;&#x4E8B;&#x4E4B;&#x4E2D;&#x201D;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x5728;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x6D88;&#x8D39;&#x65F6;&#x4EE3;&#xFF0C;&#x4EBA;&#x6700;&#x5927;&#x7684;&#x9700;&#x8981;&#x53D8;&#x6210;&#x662F;&#x53BB;&#x6D88;&#x8D39;&#xFF0C;&#x597D;&#x50CF;&#x662F;&#x5728;&#x62A5;&#x590D;&#x6CA1;&#x4EBA;&#x9700;&#x8981;&#x81EA;&#x5DF1;&#x7684;&#x90A3;&#x4EFD;&#x5931;&#x843D;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x5A01;&#x671B;&#x5728;&#x5A01;&#x671B;&#x8005;&#x8EAB;&#x4E0A;&#xFF0C;&#x6743;&#x529B;&#x5219;&#x5728;&#x6743;&#x529B;&#x8005;&#x6240;&#x5360;&#x7684;&#x4F4D;&#x7F6E;&#x4E0A;&#x3002;&#x5A01;&#x671B;&#x8005;&#x51DD;&#x805A;&#x4F20;&#x7EDF;&#xFF0C;&#x4FDD;&#x969C;&#x4F20;&#x7EDF;&#x7684;&#x81EA;&#x4E3B;&#x6027;&#xFF0C;&#x800C;&#x6743;&#x529B;&#x5219;&#x74E6;&#x89E3;&#x4F20;&#x7EDF;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x5B9E;&#x8DF5;&#x6D3B;&#x52A8;&#x4E0D;&#x662F;&#x4ECE;&#x201C;&#x61C2;&#x9053;&#x7406;&#x201D;&#x5F00;&#x59CB;&#x7684;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x5FEB;&#x4E50;&#x4ECE;&#x60C5;&#x7EEA;&#x611F;&#x53D7;&#x7740;&#x773C;&#x6307;&#x79F0;&#x8FD9;&#x6574;&#x4E2A;&#x60C5;&#x52BF;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5355;&#x5355;&#x6307;&#x79F0;&#x8FD9;&#x79CD;&#x60C5;&#x52BF;&#x4E2D;&#x7684;&#x60C5;&#x7EEA;&#x611F;&#x53D7;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x5FEB;&#x4E50;&#x5E76;&#x4E0D;&#x662F;&#x5728;&#x5916;&#x90E8;&#x4F34;&#x968F;&#x7740;&#x6D3B;&#x52A8;&#xFF0C;&#x591A;&#x534A;&#x65F6;&#x5019;&#xFF0C;&#x5FEB;&#x4E50;&#x5185;&#x878D;&#x5728;&#x6D3B;&#x52A8;&#x4E2D;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x5728;&#x5B9E;&#x8DF5;&#x6D3B;&#x52A8;&#x4E2D;&#xFF0C;&#x4EBA;&#x7684;&#x6574;&#x4E2A;&#x751F;&#x5B58;&#xFF0C;&#x5305;&#x62EC;&#x4ED6;&#x7684;&#x5FB7;&#x6027;&#xFF0C;&#x8DDF;&#x4ED6;&#x7684;&#x52B3;&#x4F5C;&#x7ED3;&#x5408;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x4ED6;&#x7684;&#x52B3;&#x4F5C;&#x8DDF;&#x4E00;&#x4E2A;&#x5174;&#x8DA3;&#x2014;&#x52B3;&#x4F5C;&#x5171;&#x540C;&#x4F53;&#x7ED3;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x800C;&#x5F53;&#x4F20;&#x7EDF;&#x74E6;&#x89E3;&#xFF0C;&#x4E1A;&#x884C;&#x8F6C;&#x53D8;&#x4E3A;&#x804C;&#x4E1A;&#xFF0C;&#x804C;&#x4E1A;&#x8981;&#x6C42;&#x4E8E;&#x4E2A;&#x4EBA;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x4ED6;&#x7684;&#x6574;&#x4E2A;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x4ED6;&#x5728;&#x7279;&#x5B9A;&#x5C97;&#x4F4D;&#x4E0A;&#x7684;&#x6548;&#x7528;&#x3002;&#x4E2A;&#x4EBA;&#x4E0D;&#x518D;&#x4F5C;&#x4E3A;&#x6574;&#x4F53;&#x7684;&#x4EBA;&#x901A;&#x8FC7;&#x4ED6;&#x6240;&#x5C5E;&#x7684;&#x5B9E;&#x8DF5;&#x4F20;&#x7EDF;&#x4E0E;&#x793E;&#x4F1A;&#x76F8;&#x5173;&#x8054;&#xFF0C;&#x4ED6;&#x7684;&#x6027;&#x60C5;&#x3001;&#x5FB7;&#x6027;&#x8DDF;&#x4ED6;&#x7684;&#x201C;&#x6548;&#x7528;&#x201D;&#x9694;&#x79BB;&#x5F00;&#x6765;&#xFF0C;&#x201C;&#x751F;&#x6D3B;&#x7684;&#x610F;&#x4E49;&#x201D;&#x6E10;&#x6E10;&#x6210;&#x4E3A;&#x4E00;&#x4EF6;&#x4E3B;&#x89C2;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x800C;&#x4E00;&#x65E6;&#x610F;&#x4E49;&#x6210;&#x4E86;&#x4E3B;&#x89C2;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x7B49;&#x4E8E;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x4E86;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x4F60;&#x5F88;&#x5C11;&#x620F;&#x5267;&#x6027;&#x5730;&#x9762;&#x5BF9;&#x4F60;&#x8BE5;&#x575A;&#x6301;&#x7406;&#x60F3;&#x8FD8;&#x662F;&#x8BA9;&#x7406;&#x60F3;&#x7834;&#x706D;&#x8FD9;&#x6837;&#x7684;&#x5927;&#x9009;&#x62E9;&#xFF0C;&#x4F60;&#x7684;&#x6539;&#x53D8;&#x53D1;&#x751F;&#x5728;&#x96BE;&#x4EE5;&#x89C9;&#x5BDF;&#x7684;&#x6BEB;&#x5398;&#x4E4B;&#x95F4;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x6211;&#x4EEC;&#x5E76;&#x4E0D;&#x662F;&#x5148;&#x6709;&#x4E2A;&#x4E0E;&#x81EA;&#x5DF1;&#x7684;&#x73B0;&#x5B9E;&#x65E0;&#x5173;&#x7684;&#x7406;&#x60F3;&#xFF0C;&#x7136;&#x540E;&#x9762;&#x5BF9;&#x4E00;&#x4E2A;&#x4E0E;&#x7406;&#x60F3;&#x65E0;&#x5173;&#x7684;&#x73B0;&#x5B9E;&#xFF0C;&#x6211;&#x4EEC;&#x751F;&#x957F;&#x5728;&#x76F8;&#x5F53;&#x5177;&#x4F53;&#x7684;&#x73B0;&#x5B9E;&#x91CC;&#xFF0C;&#x7406;&#x60F3;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x4E2A;&#x73B0;&#x5B9E;&#x91CC;&#x5448;&#x73B0;&#x7684;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x5B9E;&#x8DF5;&#x6D3B;&#x52A8;&#x7684;&#x76EE;&#x7684;&#x672C;&#x8EAB;&#x53D7;&#x5230;&#x5B9E;&#x8DF5;&#x65B9;&#x5F0F;&#x7684;&#x8C03;&#x6574;&#xFF0C;&#x6CA1;&#x6709;&#x201C;&#x4E3A;&#x4E86;&#x76EE;&#x7684;&#x53EF;&#x4EE5;&#x4E0D;&#x62E9;&#x624B;&#x6BB5;&#x201D;&#x4E00;&#x8BF4;&#x3002;&#x4E00;&#x5957;&#x653F;&#x6CBB;&#x6D3B;&#x52A8;&#x7684;&#x65B9;&#x5F0F;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x653F;&#x6CBB;&#x4F20;&#x7EDF;&#xFF0C;&#x65E0;&#x8BBA;&#x4E00;&#x5F00;&#x59CB;&#x6240;&#x8BBE;&#x7ACB;&#x7684;&#x653F;&#x6CBB;&#x76EE;&#x6807;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x5B83;&#x6700;&#x540E;&#x66F4;&#x591A;&#x5730;&#x8981;&#x7531;&#x5176;&#x5B9E;&#x8DF5;&#x65B9;&#x5F0F;&#x53CA;&#x5176;&#x4F20;&#x7EDF;&#x6765;&#x5B9A;&#x4E49;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x5728;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#x5355;&#x4E00;&#x7684;&#x6D3B;&#x52A8;&#x4E2D;&#xFF0C;&#x4ECE;&#x4E8B;&#x8005;&#x53EA;&#x8981;&#x6280;&#x80FD;&#x9AD8;&#x660E;&#x5C31;&#x80FD;&#x80DC;&#x51FA;&#xFF0C;&#x4F46;&#x5728;&#x591A;&#x6570;&#x4EBA;&#x7C7B;&#x6D3B;&#x52A8;&#x4E2D;&#xFF0C;&#x4F18;&#x5F02;&#x7684;&#x6210;&#x5C31;&#x65E2;&#x4F9D;&#x8D56;&#x7279;&#x5B9A;&#x7684;&#x624D;&#x80FD;&#x4E5F;&#x4F9D;&#x8D56;&#x7279;&#x5B9A;&#x7684;&#x5FB7;&#x6027;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x4ECE;&#x5B9E;&#x7136;&#x5230;&#x5E94;&#x7136;&#x5F15;&#x8D77;&#x56F0;&#x60D1;&#xFF0C;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x662F;&#x56E0;&#x4E3A;&#x4EBA;&#x4EEC;&#x628A;&#x4E8B;&#x5B9E;&#x8BA4;&#x77E5;&#x60F3;&#x6210;&#x4E86;&#x5176;&#x4ED6;&#x8BA4;&#x77E5;&#x7684;&#x524D;&#x63D0;&#xFF0C;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x5374;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x5F00;&#x59CB;&#x603B;&#x662F;&#x8054;&#x7CFB;&#x7740;&#x6211;&#x4EEC;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x6765;&#x8BA4;&#x77E5;&#x4E8B;&#x5B9E;&#xFF0C;&#x4E3A;&#x4E86;&#x6211;&#x4EEC;&#x8981;&#x505A;&#x70B9;&#x513F;&#x4EC0;&#x4E48;&#x53BB;&#x8BA4;&#x77E5;&#x4E8B;&#x5B9E;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x5229;&#x76CA;&#x6700;&#x5927;&#x5316;&#x8FD9;&#x79CD;&#x6D41;&#x884C;&#x89C2;&#x5FF5;&#x4F1A;&#x964D;&#x4F4E;&#x4EBA;&#x4EEC;&#x5BF9;&#x73B0;&#x5B9E;&#x7684;&#x7406;&#x89E3;&#x529B;,&#x4EBA;&#x4EEC;&#x4E00;&#x65E6;&#x5BF9;&#x8FD9;&#x79CD;&#x7406;&#x8BBA;&#x4FE1;&#x4EE5;&#x4E3A;&#x771F;&#xFF0C;&#x73B0;&#x5B9E;&#x5728;&#x4ED6;&#x4EEC;&#x90A3;&#x91CC;&#x5C31;&#x53D8;&#x5F97;&#x62BD;&#x8C61;&#x4E86;&#x3001;&#x5355;&#x8584;&#x4E86;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x4F60;&#x5982;&#x679C;&#x5B8C;&#x5168;&#x4E0D;&#x77E5;&#x9053;&#x53EF;&#x4EE5;&#x4ECE;&#x4EA4;&#x6613;&#x6765;&#x770B;&#x5F85;&#x591A;&#x79CD;&#x591A;&#x6837;&#x7684;&#x793E;&#x4F1A;&#x5173;&#x7CFB;&#xFF0C;&#x90A3;&#x4F60;&#x662F;&#x65E0;&#x53EF;&#x6551;&#x836F;&#x7684;&#x5929;&#x771F;&#x3002;&#x53EA;&#x662F;&#x6211;&#x4EEC;&#x8981;&#x8BB0;&#x53D6;&#xFF0C;&#x91C7;&#x7528;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#x5F85;&#x751F;&#x6D3B;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6700;&#x6709;&#x610F;&#x4E49;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x7075;&#x5149;&#x95EA;&#x73B0;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x90FD;&#x843D;&#x5230;&#x4E86;&#x773C;&#x5E18;&#x4E4B;&#x5916;&#x3002;</p>
</blockquote>
<hr>
<blockquote>
<p>&#x4F26;&#x7406;&#x751F;&#x6D3B;&#x603B;&#x662F;&#x4ECE;&#x9ED8;&#x4F1A;&#x6216;&#x660E;&#x8FF0;&#x7684;&#x89C4;&#x8303;&#x5F00;&#x59CB;&#xFF0C;&#x8FD9;&#x4E9B;&#x89C4;&#x8303;&#x5728;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#x78E8;&#x6253;&#x51FA;&#x6765;&#xFF0C;&#x7531;&#x5723;&#x8D24;&#x63D0;&#x70BC;&#x51FA;&#x6765;&#xFF0C;&#x662F;&#x4E9B;&#x591A;&#x591A;&#x5C11;&#x5C11;&#x6709;&#x9053;&#x7406;&#x7684;&#x89C4;&#x8303;&#xFF0C;&#x540E;&#x4E16;&#x4E43;&#x53EF;&#x5F97;&#x6F14;&#x7ECE;&#x5176;&#x4E2D;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x76F8;&#x4E92;&#x8D28;&#x7591;&#x3001;&#x9A73;&#x65A5;&#x3001;&#x8FA9;&#x62A4;&#x3001;&#x8865;&#x5145;&#xFF0C;&#x8FA8;&#x540D;&#x6790;&#x7406;&#xFF0C;&#x4ECE;&#x800C;&#x5F62;&#x6210;&#x6BD4;&#x8F83;&#x5B8C;&#x6574;&#x7684;&#x9053;&#x7406;&#x7CFB;&#x7EDF;&#xFF0C;&#x662F;&#x4E3A;&#x4F26;&#x7406;&#x5B66;&#x3002;</p>
</blockquote>
<hr>
<p>&#x6E29;&#x548C;&#x7684;&#x4F26;&#x7406;&#x4E0E;&#x4E13;&#x5236;&#x7684;&#x9053;&#x5FB7;&#x3002;</p>
<blockquote>
<p>&#x4F26;&#x7406;&#x548C;&#x9053;&#x5FB7;&#x6709;&#x4E00;&#x5C42;&#x7EC6;&#x5FAE;&#x800C;&#x91CD;&#x8981;&#x7684;&#x533A;&#x522B;&#xFF1A;&#x5728;&#x8BF4;&#x5230;&#x4F26;&#x7406;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x66F4;&#x591A;&#x8054;&#x7CFB;&#x4E8E;&#x7279;&#x5B9A;&#x7684;&#x793E;&#x4F1A;&#x5F62;&#x6001;&#xFF0C;&#x800C;&#x4E0D;&#x540C;&#x793E;&#x4F1A;&#x6709;&#x4E2A;&#x6B8A;&#x7684;&#x4F26;&#x7406;&#x5173;&#x7CFB;&#x548C;&#x4F26;&#x7406;&#x89C4;&#x8303;&#xFF0C;&#x800C;&#x8BF4;&#x5230;&#x9053;&#x5FB7;&#xFF0C;&#x6211;&#x4EEC;&#x503E;&#x5411;&#x4E8E;&#x628A;&#x67D0;&#x4E9B;&#x4F26;&#x7406;&#x89C4;&#x8303;&#x4ECE;&#x4E2A;&#x6B8A;&#x7684;&#x4F26;&#x7406;&#x5173;&#x7CFB;&#x4E2D;&#x62BD;&#x79BB;&#x51FA;&#x6765;&#xFF0C;&#x628A;&#x9053;&#x5FB7;&#x89C6;&#x4F5C;&#x67D0;&#x79CD;&#x72EC;&#x7ACB;&#x7684;&#x3001;&#x666E;&#x904D;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
</blockquote>
</body></html>
    
    </div>
    
    <div class="columns is-variable is-1 is-multiline is-mobile">
    
        <span class="column is-narrow"><a class="tag is-light article-tag" href="/blog/tags/%E9%98%85%E8%AF%BB/">#阅读</a></span>
    
    </div>
    
    
    <div class="columns is-mobile is-multiline article-nav">
        <span class="column is-12-mobile is-half-desktop is-hidden-mobile article-nav-prev">
            
        </span>
        <span class="column is-12-mobile is-half-desktop  article-nav-next">
            
            <a href="/blog/2020/07/25/%E9%86%89%E9%85%92%E7%9A%84%E7%8C%B4%E5%AD%90/">醉酒的猴子</a>
            
        </span>
    </div>
    
</article>




    </div>
</section>
    <footer class="footer">
    <div class="container">
        <div class="columns content">
            <div class="column is-narrow has-text-centered">
                &copy; 2020 Jian Zou&nbsp;
                Powered by <a href="http://hexo.io/" target="_blank">Hexo</a> & <a
                        href="http://github.com/ppoffice/hexo-theme-minos">Minos</a>
            </div>
            <div class="column is-hidden-mobile"></div>

            
            
        </div>
    </div>
</footer>
    <script src="//cdnjs.cloudflare.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
<script src="//cdnjs.cloudflare.com/ajax/libs/moment.js/2.22.2/moment-with-locales.min.js"></script>

<!-- test if the browser is outdated -->
<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/" target="_blank" rel="noopener">Update my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.js"></script>
<script>
    $(document).ready(function () {
        // plugin function, place inside DOM ready function
        outdatedBrowser({
            bgColor: '#f25648',
            color: '#ffffff',
            lowerThan: 'flex'
        })
    });
</script>

<script>
    window.FontAwesomeConfig = {
        searchPseudoElements: true
    }
    moment.locale("zh-CN");
</script>




<script src="/blog/js/script.js"></script>


    
    <div class="searchbox ins-search">
    <div class="searchbox-mask"></div>
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="站内搜索" />
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>
    (function (window) {
        var INSIGHT_CONFIG = {
            TRANSLATION: {
                POSTS: '文章',
                PAGES: '页面',
                CATEGORIES: '分类',
                TAGS: '标签',
                UNTITLED: '(无标题)',
            },
            CONTENT_URL: '/blog/content.json',
        };
        window.INSIGHT_CONFIG = INSIGHT_CONFIG;
    })(window);
</script>

<script src="/blog/js/insight.js"></script>

    
</body>
</html>